Repository: pretalx/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: cs, pl, vi

source: “{value}” is not allowed as attribute of “{key}”
cs: {value}” není povolena jako atribut “{key}”
pl: “{value}” nie może być atrybutem “{key}”
vi: “{value}” không được phép làm thuộc tính của “{key}”

source: You are not allowed to include “{key}” keys in your CSS.
cs: Není dovoleno vložit klíč “{key}” do vašeho CSS.
pl: Nie możesz użyć “{key}” w arkuszach stylu CSS.
vi: Bạn không được phép bao gồm các phím "{key}" trong CSS của mình.

source: Send
cs: Odeslat
pl: Wyślij
vi: Gửi

source: Save
cs: Uložit
pl: Zapisz
vi: Ghi

source: Edit
cs: Upravit
pl: Edytuj
vi: Sửa

source: all
cs: vše
pl: wszystko
vi: tất cả

source: Back
cs: Zpět
pl: Cofnij
vi: Quay lại

source: Confirm deletion
cs: Potvrdit smazání
pl: Potwierdź usunięcie
vi: Xác nhận xoá

source: Please make sure that this is the item you want to delete. This action cannot be undone!
cs: Zkontrolujte, že opravdu chcete tuto položku smazat. Tuto akci nelze vzít zpět.
pl: Proszę, upewnij się, że na pewno chcesz to usunąć. Tej akcji nie można cofnąć!
vi: Vui lòng đảm bảo rằng đây là mục bạn muốn xóa. Hành động này không thể hoàn tác được!

source: The item has been deleted.
cs: Položka byla smazána.

source: Your changes have been saved.
cs: Vaše změny byly uloženy.
pl: Twoje zmiany zostały zapisane.
vi: Các thay đổi của bạn đã được lưu.

source: Please go back and try again.
cs: Vraťte se prosím zpět a zkuste to znovu.
pl: Proszę, cofnij i spróbuj ponownie.
vi: Vui lòng quay lại và thử lại.

source: Bad request.
cs: Špatný požadavek.
pl: Nieprawidłowe żądanie.
vi: Yêu cầu gặp lỗi.

source: There was an error sending the mail. Please try again later.
cs: Při odesílání e-mailu došlo k chybě. Zkuste to prosím znovu.
pl: Wystąpił błąd podczas wysyłania e-maila. Proszę, spróbuj ponownie później.
vi: Đã xảy ra lỗi khi gửi thư. Vui lòng thử lại sau.

source: We had trouble saving your input – Please see below for details.
cs: Váš vstup se nám nepodařilo uložit – podrobnosti najdete níže.
pl: Nie mogliśmy zapisać Twoich informacji – Spójrz poniżej po więcej szczegółów.
vi: Chúng tôi đã gặp sự cố khi lưu đầu vào của bạn - Vui lòng xem bên dưới để biết chi tiết.

source: You do not have permission to perform this action.
cs: Pro provedení této akce nemáte dostatečná oprávnění.
pl: Nie masz wystarczających uprawnień, aby wykonać tą czynność.
vi: Bạn không có quyền thực hiện hành động này.

source: Permission denied.
cs: Přístup odepřen.
pl: Brak dostępu.
vi: Quyền bị từ chối.

source: Sorry, you do not have the required permissions to access this page.
cs: Je nám líto, ale pro přístup k této stránce nemáte potřebná oprávnění.
pl: Przepraszamy, nie masz wystarczających uprawnień, aby wyświetlić tą stronę.
vi: Xin lỗi, bạn không có quyền cần thiết để truy cập trang này.

source: Page not found.
cs: Stránka nenalezena.
pl: Strony nie znaleziono.
vi: Trang không tìm thấy.

source: This page does not exist.
cs: Tato stránka neexistuje.
pl: Ta strona nie istnieje.
vi: Trang không tồn tại.

source: Huh, I could have sworn there was something here.
cs: Jejda, přísahám, že tu něco bylo.
pl: Hm, założyłbym się, że coś tu kiedyś było.
vi: Hừ, tôi có thể thề rằng có thứ gì đó ở đây.

source: This page is no more.
cs: Tato stránka už neexistuje.
pl: Tej strony już z nami nie ma.
vi: Trang này không còn nữa.

source: This page has ceased to be.
cs: Tato stránka už neexistuje.
pl: Ta strona postanowiła nas opuścić.
vi: Trang này không còn tồn tại.

source: Huh.
cs: Jejda.
pl: Hmm.
vi: Tiếc quá.

source: Email address
cs: E-mailová adresa
pl: Adres e-mail
vi: Địa chỉ email

source: New password
cs: Nové heslo
pl: Nowe hasło
vi: Mật khẩu mới

source: New password (again)
cs: Nové heslo (znova)
pl: Nowe hasło (ponownie)
vi: Mật khẩu mới (nhập lại)

source: You entered two different passwords. Please enter the same one twice!
cs: Vložil jste dvě různá hesla. Prosím vložte stejné heslo dvakrát!
pl: Wpisano dwa różne hasła, upewnij się, że wpisujesz dwa razy to samo hasło!
vi: Bạn đã nhập hai mật khẩu khác nhau. Vui lòng nhập cùng một cái hai lần!

# noun / heading
source: Reset password
cs: Obnovit heslo
pl: Zresetuj hasło
vi: Tạo mật khẩu mới

source: Forgot your password?
cs: Zapomenuté heslo?
pl: Zapomniał(eś/aś) hasła?
vi: Quên mật khẩu?

source: Let me set a new one!
cs: Nechte mě nastavit nové!
pl: Pozwól, że ustawimy nowe!
vi: Để tôi tạo mật khẩu mới!

source: Now you just need to choose your new password and you are ready to go.
cs: Teď si jen musíte vybrat vaše nové heslo a jste připraveni.
pl: Teraz musisz wybrać/wymyślić/wygenerować nowe hasło i gotowe.
vi: Bây giờ bạn chỉ cần chọn mật khẩu mới và sẵn sàng sử dụng.

source: The password was reset.
cs: Heslo bylo obnoveno.
pl: Hasło zostało zresetowane.
vi: Mật khẩu đã được đặt lại.

source: You can use {link_start}Markdown{link_end} here.
cs: Můžete tady používat {link_start}Markdown{link_end}.
pl: Możesz tu użyć {link_start}Markdowna{link_end}.
vi: Bạn có thể sử dụng {link_start}Markdown{link_end} tại đây.

source: Language
cs: Jazyk
pl: Język
vi: Ngôn ngữ

source: General
cs: Obecné
pl: Ogólne
vi: Tổng quát

# email subject
source: Subject
cs: Předmět
pl: Temat
vi: Chủ đề

source: Documentation
cs: Dokumentace
pl: Dokumentacja
vi: Tài liệu hướng dẫn

source: Go to API
cs: Přejít na API
pl: Przejdź do API
vi: Đến API

source: pretalx update available
cs: je dostupná aktualizace pretalxu
pl: aktualizacja pretalx dostępna
vi: Có phiên bản pretalx mới

source: Hi! An update is available for pretalx or for one of the plugins you installed in your pretalx installation at {base_url}. Please follow this link for more information: {url} You can always find information on the latest updates in the changelog: https://docs.pretalx.org/changelog.html Larger updates are also announced with upgrade notes on the pretalx.com blog: https://pretalx.com/p/news Best regards, your pretalx developers
cs: Zdravíme. Pro pretalx nebo některý z nainstalovaných pluginů ve vaší instalaci {base_url} je dostupná aktualizace. Podrobnosti najdete na následujícím odkazu: {url} Informace o novinkách najdete na stránce se seznamem změn: https://docs.pretalx.org/changelog.html Větší aktualizace oznamujete také v poznámkách na blogu pretalx.com: https://pretalx.com/p/news S pozdravem, vývojáři pretalxu
pl: Hej! Dla Twojej instalacji pretalxa ({base_url}) lub któregoś z zainstalowanych u Ciebie pluginów dostępna jest aktualizacja. Kliknij w link poniżej, aby dowiedzieć się więcej. {url} Zawsze możesz sprawdzić najnowsze aktualizacje w dzienniku zmian: https://docs.pretalx.org/changelog.html Większe aktualizacje są również ogłaszane wraz z informacjami o zmianach na blogu pretalx.com: https://pretalx.com/p/news Pozdrawiamy zespół pretalx
vi: Xin chào! Bản cập nhật hiện có sẵn cho pretalx hoặc cho một trong các plugin bạn đã cài đặt trong cài đặt pretalx của mình tại {base_url}. Vui lòng theo liên kết này để biết thêm thông tin: {url} Bạn luôn có thể tìm thấy thông tin về các bản cập nhật mới nhất trong nhật ký thay đổi: https://docs.pretalx.org/changelog.html Các bản cập nhật lớn hơn cũng được thông báo với các ghi chú nâng cấp trên blog pretalx.com: https://pretalx.com/p/news Trân trọng, Các nhà phát triển phần mềm pretalx

source: Some changes could not be saved.
cs: Některé změny se nepodařilo uložit.

source: New
cs: Nový

source: ManagementForm data is missing or has been tampered with.
cs: Data ManagementForm chybí nebo byla pozměněna.
pl: Dane ManagementForm zniknęły, lub ktoś je modyfikował.
vi: Dữ liệu ManagementForm bị thiếu hoặc đã bị giả mạo.

source: Please either pick some events for this team, or grant access to all your events!
cs: Vyberte nějakou událost pro tento tým, nebo mu dejte oprávnění přístupu ke všem událostem!
pl: Proszę, wybierz wydarzenia dla tego zespołu lub daj zespołowi dostęp do wszystkich wydarzeń!
vi: Vui lòng chọn một số hội thảo cho nhóm này hoặc cấp quyền truy cập vào tất cả các hội thảo!

source: Please pick at least one permission for this team!
cs: Vyberte pro tento tým alespoň jedno oprávnění.
pl: Proszę, wybierz conajmniej jedno uprawnienie dla tego zespołu!
vi: Hãy chọn ít nhất một quyền cho nhóm này!

source: Email addresses
cs: E-mailové adresy
pl: Adresy e-mail
vi: Địa chỉ email

source: Enter one email address per line.
cs: Zadejte jednu emailovou adresu na řádek.
pl: Wpisz jeden adres e-mail per linia.
vi: Nhập một địa chỉ email trên mỗi dòng.

source: “%(email)s” is not a valid email address.
cs: Emailové adresy “%(email)s” nejsou platné.
pl: „%(email)s” nie jest właściwym adresem e-mail.
vi: “%(email)s” không phải là địa chỉ email hợp lệ.

source: Please enter at least one email address!
cs: Zadejte prosím alespoň jednu e-mailovou adresu!
pl: Proszę, wpisz przynajmniej jeden adres e-mail!
vi: Vui lòng nhập ít nhất một địa chỉ email!

source: Use languages
cs: Použít jazyky
pl: Użyj języków
vi: Sử dụng ngôn ngữ

source: Choose all languages that your event should be available in.
cs: Vyberte všechny jazyky, ve kterých má být tato událost dostupná.
pl: Wybierz wszystkie języki, w których chcesz udostępnić swoje wydarzenie.
vi: Chọn tất cả ngôn ngữ mà hội thảo của quý vị sẽ sử dụng.

source: Organiser
cs: Organizátor
pl: Organizator
vi: Ban Tổ chức

source: The organiser running the event can copy settings from previous events and share team permissions across all or multiple events.
cs: Organizátor může zkopírovat nastavení předešlých událostí a sdílet týmová práva napříč vybranými nebo všemi událostmi.
pl: Organizator tego wydarzenia może skopiować ustawienia z poprzednich wydarzeń i udostępnić uprawnienia załogi na wszystkie lub wybrane wydarzenia.
vi: Ban Tổ chức hội thảo này có thể sao chép cài đặt từ các hội thảo trước đó và chia sẻ quyền của nhóm trên tất cả hoặc nhiều hội thảo.

source: This is the address your event will be available at. Should be short, only contain lowercase letters and numbers, and must be unique. We recommend some kind of abbreviation with less than 30 characters that can be easily remembered.
cs: Na této adrese bude vaše událost dostupná. Měla by být krátká, obsahovat jenom malá písmena a čísla, a musí být jedinečná. Doporučujeme nějakou snadno zapamatovatelnou zkratku s ne více než 30 znaky.
pl: To jest adres pod którym Twoje wydarzenie będzie dostępne. Powinien być krótki, zawierać jedynie małe litery i cyfry, musi być unikalny. Polecamy jakiś skrót z mniej niż 30 znakami, który będzie łatwy do zapamiętania.
vi: Đây là đường dẫn tới hội thảo của quý vị. Đường dẫn nên ngắn gọn, chỉ chứa chữ thường và số và phải là duy nhất. Chúng tôi khuyến nghị nên sử dụng một số loại chữ viết tắt có ít hơn 30 ký tự có thể dễ nhớ.

source: You cannot change the slug later on!
cs: Slug už později nebudete moci změnit.
pl: Slug nie może być później modyfikowany!
vi: Quý vị không thể thay đổi slug sau này!

source: Copy configuration from
cs: Zkopírovat konfiguraci z
pl: Skopiuj formularz konfiguracyjny
vi: Sao chép cấu hình từ

source: You can copy settings from previous events here, such as mail settings, session types, and email templates. Please check those settings once the event has been created!
cs: Zde můžete zkopírovat z předchozích událostí, a to včetně typů přednášek a nastavení e-mailů nebo jejich šablon. Po vytvoření události prosím tato nastavení zkontrolujte.
pl: Możesz skopiować ustawienia z poprzednich wydarzeń, takie jak ustawienia e-maila, typy wystąpień i szablony wiadomości. Proszę, sprawdź te ustawienia po tym, jak już stworzysz wydarzenie!
vi: Quý vị có thể sao chép cài đặt từ các hội thảo trước đó tại đây, chẳng hạn như cài đặt email, loại phiên và mẫu email. Vui lòng kiểm tra các cài đặt đó sau khi hội thảo đã được tạo!

source: Do not copy
cs: Nekopírovat
pl: Nie kopiuj
vi: Không sao chép

source: This short name is already taken, please choose another one (or ask the owner of that event to add you to their team).
cs: Tento krátký název už je obsazený, vyberte prosím jiný (nebo požádejte vlastníka původní události, aby vás přidal do svého týmu).
pl: Ten skrót jest już zajęty, wybierz inny (lub poproś osobę, która stworzyła to wydarzenie, aby dodała Cię do załogi).
vi: Tên ngắn này đã có người dùng, vui lòng chọn tên khác (hoặc yêu cầu Ban Tổ chức hội thảo đó thêm quý vị vào nhóm của họ).

source: The default deadline for your Call for Papers. You can assign additional deadlines to individual session types, which will take precedence over this deadline.
cs: Výchozí termín uzávěrky pro Call for Papers. Konkrétním typům přednášek můžete nastavit vlastní termíny, které pro ně budou použity místo tohoto termínu.
pl: Domyślny termin naboru zgłoszeń. Możesz ustawić dodatkowe terminy do poszczególnych typów wystąpień, będą one nadrzędne względem domyślnego terminu.
vi: Hạn chót mặc định cho đề xuất tham luận hội thảo. Quý vị có thể chỉ định thêm hạn chót cho từng loại phiên hội thảo và hạn chót đó sẽ được ưu tiên hơn hạn chót mặc định này.

source: Plugins
cs: Pluginy
pl: Pluginy
vi: Công cụ bổ trợ

source: Invalid event slug – this slug is reserved: {value}.
cs: Neplatný slug události – tento slug je rezervovaný: {value}.
pl: Nieprawidłowy slug wydarzenia - ten slug jest zarezerwowany: {value}.
vi: Slug hội thảo không hợp lệ – slug này được dành riêng: {value}.

source: Name
cs: Jméno
pl: Nazwa
vi: Tên

source: The slug may only contain letters, numbers, dots and dashes.
cs: Slug může obsahovat jenom písmena, čísla, tečky a pomlčky.
pl: Slug może zawierać jedynie litery, cyfry, kropki i myślniki.
vi: Slug chỉ có thể chứa chữ cái, số, dấu chấm và dấu gạch ngang.

source: Short form
cs: Krátký formát
pl: Skrót
vi: Dạng rút gọn

source: Event is public
cs: Událost je veřejná
pl: Wydarzenie jest publiczne
vi: Hội thảo đã được công bố

source: Event start date
cs: Datum začátku události
pl: Data początku wydarzenia
vi: Ngày bắt đầu

source: Event end date
cs: Datum konce události
pl: Data końca wydarzenia
vi: Ngày kết thúc

source: All event dates will be localised and interpreted to be in this timezone.
cs: Všechna data události budou lokalizována v této časové zóně.
pl: Wszystkie daty wydarzeń będą dostosowane do tej strefy czasowej, z której korzystasz.
vi: Tất cả ngày diễn ra sự kiện sẽ được bản địa hóa và diễn giải theo múi giờ này.

source: Organiser email address
cs: E-mail organizátora
pl: Adres e-mail organizatora
vi: Email của Ban Tổ chức

source: Will be used as Reply-To in emails.
cs: Bude použito jako adresa pro odpověď na e-maily.
pl: Będzie użyty jako nagłówek Reply-To w e-mailach.
vi: Sẽ được sử dụng để nhận hồi âm.

source: Custom domain
cs: Vlastní doména
pl: Niestandardowa domena
vi: Tên miền riêng

source: Enter a custom domain, such as https://my.event.example.org
cs: Zadejte vlastní doménu, např. https://nase.udalost.example.org
pl: Wpisz niestandardową domenę, jak na przykład https://moje.wydarzenie.example.org
vi: Nhập tên miền riêng, ví dụ: https://btc.hoithao.org

source: Main event colour
cs: Hlavní barva události
pl: Główny kolor wydarzenia
vi: Màu chủ đạo của hội thảo

source: Provide a hex value like #00ff00 if you want to style pretalx in your event’s colour scheme.
cs: Pokud chcete nastavit barvu vzhledu pretalxu podle své události, zadejte hodnotu v hexadecimálním formátu (např. #00ff00).
pl: Wprowadź szesnastkowy kod koloru, np. #00ff00, aby dostosować wygląd pretalxa do przyjętej kolorystyki swojego wydarzenia.
vi: Cung cấp giá trị hex như #00ff00 nếu bạn muốn tạo kiểu pretalx theo bảng màu của sự kiện.

source: Custom Event CSS
cs: Vlastní CSS události
pl: Niestandardowe style CSS wydarzenia
vi: CSS tuỳ chỉnh cho hội thảo

source: Upload a custom CSS file if changing the primary colour is not sufficient for you.
cs: Nahrajte soubor s vlastními CSS styly, pokud pro vás není změna hlavní barvy dostatečná.
pl: Prześlij własny plik CSS, jeśli zmiana koloru podstawowego nie jest dla Ciebie wystarczająca.
vi: Tải lên tệp CSS tùy chỉnh nếu việc thay đổi màu chính không đủ với bạn.

source: If you provide a logo image, your event’s name will not be shown in the event header. The logo will be scaled down to a height of 140px.
cs: Pokud zadáte obrázek loga, název vaší události se v záhlaví nebude zobrazovat. Logo bude zmenšeno na 150px na výšku.
pl: Jeśli prześlesz logo, nazwa Twojego wydarzenia nie będzie wyświetlana w nagłówku strony, a logo będzie przeskalowane do wysokości 140px.
vi: Nếu quý vị cung cấp hình ảnh logo, tên hội thảo của quý vị sẽ không được hiển thị trong tiêu đề sự kiện. Logo sẽ được thu nhỏ xuống chiều cao 150px.

source: Header image
cs: Obrázek záhlaví
pl: Grafika nagłówka
vi: Hỉnh ảnh tiêu đề

source: If you provide a header image, it will be displayed instead of your event’s color and/or header pattern at the top of all event pages. It will be center-aligned, so when the window shrinks, the center parts will continue to be displayed, and not stretched.
cs: Pokud zadáte obrázek záhlaví, zobrazí se místo barvy vaší události a/nebo vzoru v záhlaví nahoře na stránkách události. Bude zarovnán na střed, takže i v malém okně bude viditelný jeho prostředek, a nebude nijak roztažený.

source: Default language
cs: Výchozí jazyk
pl: Domyślny język
vi: Ngôn ngữ mặc định

source: Landing page text
cs: Text výchozí stránky
pl: Tekst na stronę tytułową
vi: Thông tin ở trang chủ

source: This text will be shown on the landing page, alongside with links to the CfP and schedule, if appropriate.
cs: Tento text se zobrazí na výchozí stránce společně s odkazy na CfP a program.
pl: Ten tekst będzie wyświetlony na stronie obok odnośników do naboru zgłoszeń i harmonogramu imprezy, jeśli te będą aktywne.
vi: Văn bản này sẽ được hiển thị trên trang chủ, cùng với các liên kết đến Thông báo mời viết đề xuất tham luận và lịch của hội thảo, nếu có.

source: Featured sessions text
cs: Text vybraných přednášek
pl: Tekst do wyróżnionych sesji
vi: Thông tin các phiên nổi bật

source: This text will be shown at the top of the featured sessions page instead of the default text.
cs: Tento text se zobrazí nahoře na stránce s vybranými přednáškami místo výchozího textu.
pl: Ten tekst będzie wyświetlony nad wyróżnionymi sesjami zamiast domyślnego tekstu.
vi: Văn bản này sẽ được hiển thị trên đầu của trang liệt kê các phiên nổi bật thay cho văn bản mặc định.

source: Plain
cs: Čistý
pl: Zwykły
vi: Đơn sắc

source: Circuits
cs: Obvody
pl: Układy elektroniczne
vi: Mạch điện

source: Circles
cs: Kruhy
pl: Kółka
vi: Vòng tròn

source: Signal
cs: Signál
pl: Sygnał
vi: Tín hiệu

source: Topography
cs: Topografie
pl: Topografia
vi: Hình học tô-pô

source: Graph Paper
cs: Milimetrový papír
pl: Kartka w kratkę
vi: Giấy đồ hoạ

source: Review
cs: Kontrola přihlášek
pl: Recenzja
vi: Bình duyệt

source: Selection
cs: Výběr
pl: Selekcja
vi: Lựa chọn

source: Score
cs: Skóre
pl: Ocena
vi: Điểm

source: Maybe
cs: Možná
pl: Być może
vi: Có thể

source: Yes
cs: Ano
pl: Tak
vi: Có

source: News from your content system
cs: Novinky ze systému správy obsahu
pl: Aktualności z twojego systemu treści
vi: Tin tức từ hệ thống nội dung

source: Link text
cs: Text odkazu
pl: Tekst linku
vi: Thông tin trên trang chính

source: Link URL
cs: URL odkazu
pl: URL linku
vi: Đường dẫn thông tin về BTC

source: There must be at least one team with the permission to change teams, as otherwise nobody can create new teams or grant permissions to existing teams.
cs: Musí existovat nejméně jeden team s oprávněním pro změnu týmu, protože jinak nebude moci vytvořit nové týmy nebo přidat oprávnění k existujícím týmům.
pl: Musi istnieć przynajmniej jeden zespół z uprawnieniami do zmiany zespołów, w przeciwnym razie nikt nie będzie mógł tworzyć nowych zespołów ani przyznawać uprawnień istniejącym zespołom.
vi: Phải có ít nhất một đội có quyền thay đổi đội, nếu không sẽ không ai có thể tạo đội mới hoặc cấp quyền cho các đội hiện tại.

source: Nobody on your teams has the permission to create new events.
cs: Nikdo z vašich týmů nemá oprávnění vytvářet nové události.
pl: Nikt w twoich zespołach nie ma uprawnień do tworzenia nowych wydarzeń.
vi: Không ai trong nhóm của quý vị có quyền tạo hội thảo mới.

source: Nobody on your teams has the permission to change organiser-level settings.
cs: Nikdo z vašich týmů nemá oprávnění změnit nastavení úrovně organizátor.
pl: Nikt w twoich zespołach nie ma uprawnień do zmiany ustawień na poziomie organizatora.
vi: Không ai trong nhóm của quý vị có quyền thay đổi cài đặt ở cấp Ban tổ chức.

source: There must be at least one team with access to every event. Currently, nobody has access to {event_name}.
cs: Musí existovat nejméně jeden tým s přístupem ke každé události. Momentálně nemá nikdo přístup k {event_name}.
pl: Musi istnieć przynajmniej jeden zespół z dostępem do każdego wydarzenia. Obecnie nikt nie ma dostępu do {event_name}.
vi: Phải có ít nhất một đội có quyền truy cập vào mọi hội thảo. Hiện tại, không ai có quyền truy cập vào {event_name}.

source: Nobody on your teams has the permissions to change settings for the event {event_name}
cs: Nikdo z vašich týmů nemá oprávnění změnit nastavení pro událost {event_name}
pl: Nikt w twoich zespołach nie ma uprawnień do zmiany ustawień dla wydarzenia {event_name}
vi: Không ai trong nhóm của quý vị có quyền thay đổi cài đặt cho hội thảo {event_name}

source: Should be short, only contain lowercase letters and numbers, and must be unique, as it is used in URLs.
cs: Měla by být krátká, obsahovat jenom malá písmena a čísla, a musí být jedinečná, protože se používá v URL adresách.
pl: Powinien być krótki, zawierać tylko małe litery i cyfry oraz być unikalny, ponieważ jest używany w adresach URL.
vi: Phải ngắn gọn, chỉ chứa chữ thường và số và phải là duy nhất vì nó được sử dụng trong URL.

source: Team name
cs: Jméno týmu
pl: Nazwa zespołu
vi: Tên nhóm

source: Team members
cs: Členové týmu
pl: Członkowie zespołu
vi: Thành viên nhóm

source: Apply permissions to all events by this organiser (including newly created ones)
cs: Použít oprávnění organizátora pro všechny události (včetně nově vytvářených)
pl: Zastosuj uprawnienia do wszystkich wydarzeń tego organizatora (w tym nowo utworzonych)
vi: Áp dụng quyền cho tất cả các hội thảo của Ban tổ chức này (bao gồm cả những hội thảo mới tạo)

source: Limit permissions to these events
cs: Omezit oprávnění pro tyto události
pl: Ogranicz uprawnienia do tych wydarzeń
vi: Giới hạn quyền trong những hội thảo sau

source: Limit to tracks
cs: Omezit pro dané tracky
pl: Użyj tej kategorii tylko dla następujących ścieżek
vi: Giới hạn trong các kênh

source: Can create events
cs: Může vytvářet události
pl: Może tworzyć wydarzenia
vi: Có thể khởi tạo hội thảo

source: Can change teams and permissions
cs: Může měnit týmy a oprávnění
pl: Może zmieniać zespoły i uprawnienia
vi: Có thể thay đổi nhóm và các quyền

source: Can change organiser settings
cs: Může měnit nastavení organizátorů
pl: Może zmieniać ustawienia organizatora
vi: Có thể thay đổi các thiết lập cho Ban tổ chức

source: Can change event settings
cs: Může měnit nastavení události
pl: Może zmieniać ustawienia wydarzenia
vi: Có thể thay đổi cài đặt của hội thảo

source: Can work with and change proposals
cs: Může pracovat s a měnit přihlášky
pl: Może pracować z zgłoszeniami i je zmieniać
vi: Có thể tương tác và sửa đổi đề xuất tham luận

source: Is a reviewer
cs: Může kontrolovat přihlášky
pl: Jest recenzentem
vi: Là người bình duyệt

source: Always hide speaker names
cs: Vždy skrýt jméno přednášejícího
pl: Zawsze ukrywaj nazwiska prelegentów
vi: Luôn ẩn tên của diễn giả
