Repository: pretalx/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: cs, pl, vi

source: If you have registered with an email address that has a gravatar account, we can retrieve your profile picture from there.
cs: Pokud jste zaregistrováni se stejnou e-mailovou adresou i ve službě gravatar, jsme schopni stáhnout váš profilový obrázek odtamtud.
pl: Jeśli zarejestrowałeś(-aś) się przy użyciu adresu e-mail, do którego przypisane jest konto na gravatarze, możemy ściągnąć Twoje zdjęcie profilowe stamtąd.

source: Unnamed user
cs: Bezejmenný uživatel
pl: Nienazwany użytkownik

source: Hi {name}, you have requested a new password for your pretalx account. To reset your password, click on the following link: {url} If this wasn’t you, you can just ignore this email. All the best, the pretalx robot
cs: Zdravíme, {name}. Zažádali jste o obnovení hesla pro svůj účet pretalx. Pro obnovení hesla klepněte na následující odkaz: {url} Pokud jste o obnovení nežádali, považujte tento e-mail za bezpředmětný. S pozdravem Pretalx robot
pl: Cześć{name} Poprosiłeś(-aś) o nowe hasło do swojego konta na pretalx. Żeby zresetować hasło, kliknij w link poniżej: {url} Jeśli to nie Ty, po prostu zignoruj tego maila. Uszanowanko robot pretalx

source: Password recovery
cs: Obnova hesla
pl: Odzyskaj hasło

source: Hi {name}, Your pretalx account password was just changed. If you did not change your password, please contact the site administration immediately. All the best, the pretalx team
cs: Zdravíme {name}. Heslo vašeho pretalx účtu bylo změněno. Pokud jste své heslo neměnili, kontaktujte prosím bez prodlení správce. S pozdravem, tým pretalxu
pl: Cześć {name}, Twoje hasło do konta pretalx zostało właśnie zmienione. Jeśli to nie Ty zmieniłeś(-aś) hasło, skontaktuj się natychmiast z administratorem strony. Pozdrawiamy, Zespół pretalx

source: [pretalx] Password changed
cs: [pretalx] Heslo změněno
pl: [pretalx] Zmiana hasła

source: Hi {name}, This is a confirmation that the email address for your pretalx account has been changed from {old_email} to {new_email}. If you did not perform this change, please contact an administrator immediately. All the best, the pretalx team
cs: Zdravíme {name}. Potvrzujeme, že e-mailová adresa vašeho pretalx účtu byla změněna z {old_email} na {new_email}. Pokud jste tuto změnu neprovedli, kontaktujte prosím bez prodlení správce. S pozdravem, tým pretalxu
pl: Cześć {name}, To jest wiadomość z potwierdzeniem, że Twój adres e-mail powiązany z kontem pretalx zostało właśnie zmienione z {old_email} na {new_email}. Jeśli to nie Ty zrobiłeś(-aś) tę zmianę, skontaktuj się natychmiast z administratorem. Pozdrawiamy, Zespół pretalx

source: [pretalx] Email address changed
cs: [pretalx] E-mailová adresa změněna

source: No speakers
cs: Žádní přednášející
pl: Brak prelegentów

source: iCal (full event)
cs: iCal (celá událost)
pl: iCal (całe wydarzenie)

source: iCal (your starred sessions)
cs: iCal (oblíbené přednášky)
pl: iCal (Twoje ulubione wystąpienia)

source: Please click and drag to mark your availability during the conference with green blocks. We will try to schedule your slot during these times. You can click a block twice to remove it.
cs: Označte prosím přetažením zelených bloků vaši dostupnost během konference. Pokusíme se naplánovat vaši přednášku během těchto časů. Poklepáním myší na blok ho odeberete.
pl: Kliknij i przeciągnij, aby zaznaczyć swoją dostępność podczas konferencji za pomocą zielonych bloków. Postaramy się zaplanować Twoje wystąpienie w tych godzinach. Kliknij blok dwukrotnie, aby go usunąć.

source: Please note that all times are in the event timezone, {tz}.
cs: Všechny časy jsou v časové zóně události, tedy {tz}.
pl: Zwróć uwagę, że wszystkie godziny są przedstawione wg. strefy czasowej wydarzenia, {tz}.

source: If you set room availabilities, speakers will only be able to set their availability for when any room is available.
cs: Pokud nastavíte dostupnost místností, budou moci přednášející uvést svou dostupnost jen v době dostupnosti některé z místností.

source: Room I
cs: Místnost I
pl: Sala I

source: Description, e.g.: Our main meeting place, Room I, enter from the right.
cs: Popis, např. „Naše hlavní místnost, vstupujte vchodem napravo“.
pl: Opis, np.: Główny korytarz, Pokój I, wejście z prawej strony.

source: Information for speakers, e.g.: Projector has only HDMI input.
cs: Informace pro přednášející, např. „Projektor má jen HDMI vstup“.
pl: Informacje dla prelegentów, np.: Projektor ma tylko wejście HDMI.

source: The current, automatically generated GUID is: {guid}.
cs: Stávající automaticky vygenerované GUID je: {guid}.
pl: Obecny, automatycznie wygenerowany GUID to: {guid}.

source: Unique identifier (UUID) to help external tools identify the room.
cs: Jedinečný identifikátor (UUID), aby mohli externí nástroje identifikovat místnost.
pl: Unikalny identyfikator (UUID) do umożliwienia zewnętrznym narzędziom rozpoznanie sali.

source: A description for attendees, for example directions.
cs: Popis pro návštěvníky, např. navigace.
pl: Opis dla uczestników, na przykład jak dotrzeć.

source: Information relevant for speakers scheduled in this room, for example room size, special directions, available adaptors for video input …
cs: Důležité informace pro přednášející v této místnosti, například její kapacita, zvláštní pokyny nebo dostupné adaptéry pro obrazový výstup …
pl: Informacje istotne dla prelegentów z wystąpieniami zaplanowanymi w tym pomieszczeniu, na przykład wielkość pokoju, specjalne wskazówki, dostępne adaptery do wejścia wideo…

source: Capacity
cs: Kapacita
pl: Liczba miejsc
vi: Công suất

source: How many people can fit in the room?
cs: Kolik lidí se do místnosti vejde?
pl: Ile osób zmieści się w sali?

# Version of the conference schedule
source: Version
cs: Verze
pl: Wersja

source: This text will be shown in the public changelog and the RSS feed.
cs: Tento text se zobrazí ve veřejném seznamu změn a v RSS kanálu.
pl: Ten tekst pojawi się w publicznym dzienniku zmian i w kanale RSS.

source: Room {room_name} is not available at the scheduled time.
cs: Místnost {room_name} není v naplánovaném čase dostupná.
pl: Sala {room_name} nie jest dostępna w zaplanowanym czasie.

source: Another session in the same room overlaps with this one.
cs: S touto přednáškou se v této místnosti překrývá jiná přednáška.
pl: Inne wystąpienie w tej samej sali nakłada się z tym wystąpieniem.

source: {speaker} is not available at the scheduled time.
cs: V naplánovaném čase není přednášející {speaker} dostupný.
pl: {speaker} nie jest dostępny w zaplanowanym czasie.

source: {speaker} is scheduled for another session at the same time.
cs: V naplánovaném čase má přednášející {speaker} jinou přednášku.
pl: {speaker} ma zaplanowane inne wystąpienie w tym samym czasie.

source: The room this talk is scheduled in, if any
cs: Místnost, do které je tato přednáška naplánována, pokud už je naplánována
pl: Sala, w której to wystąpienie jest zaplanowane, jeśli jest zaplanowane

source: Start
cs: Začátek

source: When the talk starts, if it is currently scheduled
cs: Kdy přednáška začne, pokud je naplánovaná
pl: Kiedy wystąpienie się zacznie, jeśli jest obecnie zaplanowane

source: End
cs: Konec
pl: Koniec

source: When the talk ends, if it is currently scheduled
cs: Kdy přednáška skončí, pokud je naplánovaná
pl: Kiedy wystąpienie się skończy, jeśli jest obecnie zaplanowane

# Schedule/program of the conference
source: Schedule
cs: Program
pl: Harmonogram

source: Sessions
cs: Přednášky
pl: Wystąpienia

source: We released our first schedule!
cs: Zveřejnili jsme první program!
pl: Opublikowaliśmy pierwszą wersję agendy!

source: You are currently viewing the editable schedule version, which is unreleased and may change at any time.
cs: Právě se díváte na upravitelnou verzi programu, který není vydán a kdykoliv se může změnit.
pl: Przeglądasz edytowalną wersja harmonogramu, która nie została jeszcze wypuszczona i może jeszcze ulec zmianie.

source: You are currently viewing an older schedule version.
cs: Právě se díváte na starší verzi programu.
pl: Przeglądasz jedną z starszych wersji harmonogramu.

source: You can find the current version <a href="%(current_url)s">here</a>.
cs: Aktuální verze se nachází <a href="%(current_url)s">zde</a>.
pl: Aktualną wersję możesz znaleźć <a href="%(current_url)s">tutaj</a>.

source: All times in %(tz)s
cs: Časy jsou uvedeny v %(tz)s
pl: Wszystkie godziny w strefie %(tz)s

source: There has been no feedback for this session yet.
cs: K této přednášce jsme zatím neobdrželi žádnou zpětnou vazbu.
pl: Nikt jeszcze nie zamieścił opinii na temat tego wystąpienia.

source: - Your session “%(title)s” will take place at %(start)s in %(location)s
cs: - Vaše přednáška „%(title)s“ se bude konat od %(start)s v %(location)s
pl: - Twoje wystąpienie „%(title)s” odbędzie się o %(start)s w %(location)s

source: - Your session “%(title)s” has been moved to %(start)s in %(location)s
cs: - Vaše přednáška „%(title)s“ byla přesunuta na %(start)s v %(location)s
pl: - Twoje wystąpienie „%(title)s” został przeniesiony na %(start)s do %(location)s

source: English
cs: angličtina
pl: angielski

source: German
cs: nemčina
pl: niemiecki

source: German (formal)
cs: němčina (formální)
pl: niemiecki (oficjalny)

source: Arabic
cs: arabština
pl: arabski

source: Czech
cs: čeština
pl: czeski

source: Greek
cs: řečtina
pl: grecki

source: Spanish
cs: španělština
pl: hiszpański

source: French
cs: francouzština
pl: francuski

source: Italian
cs: italština
pl: włoski

source: Japanese
cs: japonština
pl: japoński

source: Korean
cs: korejština
pl: koreański

source: Dutch
cs: nizozemština
pl: niderlandzki

source: Polish
cs: polština

source: Brazilian Portuguese
cs: brazilská portugalština

source: Portuguese
cs: portugalština
pl: portugalski (Portugalia)

source: Vietnamese
cs: vietnamština
pl: wietnamski

source: Traditional Chinese (Taiwan)
cs: tradiční čínština (Tchaj-wan)
pl: chiński tradycyjny (Tajwan)

source: Simplified Chinese
cs: zjednodušená čínština
pl: chiński uproszczony

source: {} minutes, #{}, {}, {}
cs: {} minut, #{}, {}, {}
pl: {} minut, #{}, {}, {}
vi: {} phút, #{}, {}, {}

source: Custom fields data
cs: Data vlastních polí
pl: Dane z niestandardowego pola

source: speakers
cs: přednášející
pl: prelegenci

source: submissions
cs: přihlášky
pl: zgłoszenia

source: All speakers
cs: Všichni přednášející
pl: Wszyscy prelegenci

source: Please either provide a link or upload a file, you cannot do both!
cs: Zadejte prosím odkaz, nebo nahrajte soubor. Nikoliv ale obojí!
pl: Albo wrzuć link do pliku, albo wrzuć plik. Nie oba na raz!

source: Please provide a link or upload a file!
cs: Uveďte prosím odkaz nebo nahrajte soubor.
pl: Wrzuć link do pliku, albo wrzuć plik!

source: Additional Speakers
cs: Další přednášející

source: If you have co-speakers, please add their email addresses here, and we will invite them to create an account.
cs: Pokud máte další přednášející, uveďte zde jejich e-mailové adresy a my jim pošleme pozvánku k vytvoření účtu.

source: Session image
cs: Obrázek přednášky
pl: Obrazek ilustrujący sesję
vi: Ảnh đại diện cho phiên này

source: Use this if you want an illustration to go with your proposal.
cs: Použijte pokud chcete k přihlášce přidat doprovodnou ilustraci.
pl: Użyj, jeśli chcesz do swojego zgłoszenia zamieścić ilustrację.

source: Please contact the organisers if you want to change how often you’re presenting this proposal.
cs: Pokud chcete změnit počet prezentací vaší přednášky, kontaktujte prosím organizátory.
pl: Proszę, skontaktuj się z organizatorem jeśli chcesz zmienić to, jak często odbywać ma się wystąpienie z tego zgłoszenia.

source: Invalid email addresses: {emails}
cs: Neplatné e-mailové adresy: {emails}
pl: Niepoprawne adresy e-mail: {emails}

source: Proposal states
cs: Stavy přihlášek
pl: Statusy zgłoszeń

source: exclude pending
cs: vyjmout čekající
pl: wyklucz oczekujące

source: Pending {state}
cs: Čekající {state}
pl: Oczekujące {state}

source: You already have a tag by this name!
cs: Tag s tímto názvem už máte!
pl: Już istnieje tag o takiej nazwie!

source: You can restrict the access code to a single track, or leave it open for all tracks.
cs: Přístupový kód můžete omezit na jediný track, nebo ho nechat otevřený pro všechny tracky.
pl: Możesz ograniczyć działanie kodu dostępu do jednej ścieżki albo zostawić ją aktywną dla wszystkich ścieżek.

source: You can restrict the access code to a single session type, or leave it open for all session types.
cs: Přístupový kód můžete omezit na jeden typ přednášek, nebo nechat otevřený pro všechny typy.
pl: Możesz ograniczyć działanie kodu dostępu do jednego rodzaju wystąpień albo zostawić ją aktywną dla wszystkich rodzajów wystąpień.

source: You can set or change this date later to invalidate the access code.
cs: Pro zneplatnění přístupového kódu můžete toto datum nastavit nebo změnit později.
pl: Możesz ustawić lub zmienić tą datę żeby unieważnić kod dostępu.

source: Maximum uses
cs: Maximální počet použití
pl: Maksymalna liczba użyć

source: Numbers of times this access code can be used to submit a proposal. Leave empty for no limit.
cs: Počet použití tohoto přístupového kódu pro odeslání přihlášky. Ponechte prázdné pro neomezený počet.
pl: Liczba możliwych użyć tego kodu do zgłoszenia wystąpienia. Zostaw puste, jeśli ma być nieograniczona.

source: Redeemed
cs: Použito

source: headline
cs: nadpis
pl: nagłówek

source: Default session type
cs: Výchozí typ přednášky
pl: Domyślny typ wystąpienia

source: Opening
cs: Spuštění

source: Please put in the date you want to start accepting proposals from users.Leave the date empty to start accepting proposals immediately once the event is live.
cs: Zadejte datum, od kdy chcete začít přijímat přihlášky od uživatelů. Pro otevření přihlášek okamžikem zveřejnění události ponechte pole prázdné.

source: Please put in the last date you want to accept proposals from users.
cs: Zadejte prosím nejzazší datum, kdy chcete přijímat přihlášky od uživatelů.
pl: Proszę, podaj datę ostatniego dnia, w którym chcesz przyjmować zgłoszenia od użytkowników.

source: Rating
cs: Hodnocení
pl: Ocena

source: Number
cs: Číslo
pl: Numer

source: Text (one-line)
cs: Text (jeden řádek)
pl: Tekst (jedna linia)

source: Multi-line text
cs: Více řádků textu
pl: Tekst (wiele linii)

source: Date
cs: Datum
pl: Data

source: Date and time
cs: Datum a čas
pl: Data i godzina

source: Yes/No
cs: Ano/Ne
pl: Tak/Nie

source: File upload
cs: Nahrání souboru
pl: Wysłanie pliku

source: Choose one from a list
cs: Vyberte jednu položku ze seznamu
pl: Wybierz z listy

source: Choose multiple from a list
cs: Vyberte více položek ze seznamu
pl: Wybierz z listy (wielokrotnego wyboru)

source: per proposal
cs: pro přihlášku
pl: per zgłoszenie

source: per speaker
cs: pro přednášející
pl: per prelegent

source: for reviewers
cs: pro kontrolující
pl: dla recenzentów

source: always optional
cs: vždy volitelné
pl: zawsze opcjonalne

source: always required
cs: vždy vyžadováno
pl: zawsze wymagane

source: required after a deadline
cs: vyžadováno po termínu uzávěrky
pl: wymagane po terminie

source: Website
cs: Webová stránka
pl: strona WWW

source: Field type
cs: Typ pole
pl: Typ pola

source: Do you require an answer from every speaker or for every session?
cs: Chcete odpověď pro každého přednášejícího, nebo každou přednášku?
pl: Czy wymagasz odpowiedzi od każdego prelegenta, czy dla każdego wystąpienia?

source: Set a deadline to make this field required after the given date.
cs: Vyberte termín, od kdy bude vyplnění tohoto pole povinné.
pl: Ustaw termin po którym to pole będzie wymagane.

source: freeze after
cs: zmrazit po
pl: dezaktywuj po

source: Set a deadline to stop changes to responses after the given date.
cs: Vyberte termín, po kterém nebude možné měnit odpovědi.
pl: Ustaw termin po którym zmiana odpowiedzi będzie niemożliwa.

source: Field required
cs: Pole vyžadováno
pl: Pole wymagane

source: You can limit this field to some tracks. Leave empty to apply to all tracks.
cs: Toto pole můžete omezit jen pro některé tracky. Pro všechny tracky ponechte prázdné.
pl: Możesz ograniczyć to pole dla niektórych ścieżek. Pozostaw puste, aby zastosować do wszystkich.

source: You can limit this field to some session types. Leave empty to apply to all session types.
cs: Toto pole můžete omezit jen pro některé typy přednášek. Pro všechny typy přednášek ponechte prázdné.
pl: Możesz ograniczyć to pole dla niektórych typów wystąpień. Pozostaw puste, aby zastosować do wszystkich.

source: You can limit this field to specific teams. Only members of these teams will be able to see responses.
cs: Toto pole můžete omezit jen pro vybrané týmy. Pouze členové těchto týmů pak uvidí odpovědi.

source: Limit access
cs: Omezit přístup

source: Label
cs: Označení
pl: Etykieta

source: help text
cs: nápověda
pl: tekst pomocy

source: Will appear just like this text below the custom input field.
cs: Zobrazí se jako tento text pod vstupním polem.
pl: Pojawi się dokładnie tak jak ten tekst pod niestandardowym polem.

source: default answer
cs: výchozí odpověď
pl: domyślna odpowiedź

source: active
cs: aktivní
pl: aktywny
vi: đang hoạt động

source: Inactive fields will no longer be shown.
cs: Neaktivní pole se už nebudou zobrazovat.
pl: Nieaktywne pola nie będą wyświetlane.

source: Responses contain personal data
cs: Odpovědi obsahují osobní informace
pl: Odpowiedzi zawierają dane osobowe

source: If a user deletes their account, responses containing personal data will be removed, too.
cs: Pokud uživatel smaže svůj účet, data vyplněná do polí s osobními informacemi budou smazána také.
pl: Jeśli użytkownik usunie konto, odpowiedzi zawierające dane osobowe również zostaną usunięte.

source: Minimum text length
cs: Minimální délka textu
pl: Minimalna długość tekstu

source: Minimum allowed text in characters or words (set in CfP settings).
cs: Minimální povolený počet znaků nebo slov v textu (podle nastavení CfP).
pl: Minimalna dozwolona liczba znaków lub słów w tekście (ustawiana w ustawieniach naboru zgłoszeń).

source: Maximum text length
cs: Maximální délka textu
pl: Maksymalna długość tekstu

source: Maximum allowed text length in characters or words (set in CfP settings).
cs: Maximální povolený počet znaků nebo slov v textu (podle nastavení CfP).
pl: Maksymalna dozwolona liczba znaków lub słów w tekście (ustawiana w ustawieniach naboru zgłoszeń).

source: Minimum value
cs: Minimální hodnota
pl: Minimalna wartość

source: Maximum value
cs: Maximální hodnota
pl: Maksymalna wartość

source: Publish answers
cs: Zveřejnit odpovědi
pl: Opublikuj odpowiedzi

source: Responses will be shown on session or speaker pages as appropriate.
cs: Odpovědi se zobrazí na odpovídajících stránkách přednášek nebo přednášejících.

source: Show answers to reviewers
cs: Zobrazovat odpovědi při kontrole
pl: Wyświetl odpowiedzi recenzentom

source: Should responses to this field be shown to reviewers? This is helpful if you want to collect personal information, but use anonymous reviews.
cs: Mají být data vyplněná do těchto polí zobrazena během kontroly? Nastavení se může hodit, pokud chcete sbírat osobní informace, které mají při kontrole zůstat skryté.
pl: Czy odpowiedzi na to pole powinny być widoczne dla recenzentów? Jest to przydatne, jeśli chcesz zbierać dane osobowe, ale recenzje pozostawić anonimowe.

source: Icon
cs: Ikona
pl: Ikona

source: Custom URL fields that are shown publicly can use an icon when displaying the link.
cs: Vlastní URL pole, která budou zobrazována veřejně, mohou při zobrazení odkazu použít ikonu.

source: Options
cs: Možnosti

source: Publicly visible resource
cs: Veřejný zdroj
pl: Zasób widoczny publicznie

source: Leave empty to use this category for all tracks.
cs: Ponechte prázdné pro použití této kategorie pro všechny tracky.
pl: Zostaw puste, aby użyć tej kategorii dla wszystkich ścieżek.

source: Independent score
cs: Nezávislé skóre
pl: Niezależna ocena

source: Independent scores are not part of the total score. Instead they are shown in a separate column in the review dashboard.
cs: Nezávislá skóre nejsou součástí výsledného součtu. Místo toho se zobrazují v samostatném sloupci na nástěnce kontrol.
pl: Niezależne oceny nie są uwzględniane w całkowitej punktacji. Zamiast tego są wyświetlane w osobnej kolumnie w panelu recenzji.

source: You need to keep at least one non-independent score category!
cs: Musíte ponechat nejméně jednu nezávislou hodnotící kategorii!
pl: Musisz zachować co najmniej jedną kategorię ocen niezależnych!

source: What do you think?
cs: Co si myslíte?

source: Phase start
cs: Začátek fáze
pl: Start etapu

source: Phase end
cs: Konec fáze
pl: Koniec etapu

source: Reviewers can write and edit reviews
cs: Kontrolující mohou psát a upravovat kontroly
pl: Oceniający mogą pisać i edytować oceny

source: Reviewers may see these proposals
cs: Kontrolující tyto přihlášky uvidí
pl: Recenzenci mogą widzieć te zgłoszenia

source: All
cs: Vše
pl: Wszystko

source: Only assigned proposals
cs: Jen přiřazené přihlášky
pl: Tylko przypisane zgłoszenia

source: If you select “all”, reviewers can review all proposals that their teams have access to (so either all, or specific tracks). In this mode, assigned proposals will be highlighted and will be shown first in the review workflow.
cs: Pokud vyberete „vše“, kontrolující mohou kontrolovat všechny přihlášky, ke kterým má jejich tým přístup (buď všechny, nebo vybrané tracky). V tomto režimu budou přiřazené přihlášky zvýrazněné a ukáží se při kontrole přednostně.
pl: Jeśli wybierzesz „wszystkie”, recenzenci będą mogli oceniać wszystkie zgłoszenia, do których ich zespoły mają dostęp (czyli albo wszystkie, albo określone ścieżki). W tym trybie przypisane zgłoszenia zostaną wyróżnione i wyświetlone jako pierwsze w procesie recenzji.

source: Reviewers can see other reviews
cs: Kontrolující mohou vidět výsledky ostatních kontrol
pl: Oceniający mogą zobaczyć inne oceny

source: After reviewing the proposal
cs: Po provedení kontroly přihlášky
pl: Po ocenieniu zgłoszenia

source: Reviewers can see speaker names
cs: Kontrolující vidí jména přednášejících
pl: Recenzenci mogą zobaczyć personalia prelegentów

source: Reviewers can see the names of other reviewers
cs: Kontrolující vidí jména ostatních kontrolujících
pl: Recenzenci mogą zobaczyć personalia innych recenzentów

source: Reviewers can accept and reject proposals
cs: Kontrolující mohou přijímat a odmítat přihlášky
pl: Recenzenci mogą akceptować lub odrzucać zgłoszenia

source: Reviewers can tag proposals
cs: Kontrolující mohou přihlášky označovat pomocí tagů
pl: Recenzenci mogą tagować zgłoszenia

source: Add and remove existing tags
cs: Přidávat i odstraňovat tagy
pl: Dodaj lub usuń istniejące tagi

source: Add, remove and create tags
cs: Přidávat, odstraňovat i vytvářet tagy
pl: Dodaj, usuń lub stwórz tagi

source: Speakers can modify their proposals before acceptance
cs: Přednášející mohou před přijetím své přihlášky měnit
pl: Prelegenci mogą modyfikować swoje zgłoszenia przed zaakceptowaniem

source: By default, modification of proposals is locked after the CfP ends, and is re-enabled once the proposal was accepted.
cs: Ve výchozím nastavení je po skončení CfP upravování přihlášek uzamčeno, a je znovu povoleno v případě přijetí dané přihlášky.
pl: Domyślnie edycja zgłoszeń jest zablokowana po zakończeniu naboru zgłoszeń i ponownie włączana po ich zaakceptowaniu.

# proposal status
source: submitted
cs: přidáno
pl: nadesłane

source: deleted
cs: smazáno

source: draft
cs: koncept
pl: szkic

source: Proposal title
cs: Název přihlášky
pl: Tytuł zgłoszenia

source: Pending proposal state
cs: Čekající přihláška
pl: Oczekujące statusy zgłoszeń
