Repository: pretalx/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: cs, pl, vi

source: If you already created a proposal for a different event on this server, you can re-use your account to log in for this event.
cs: Pokud jste už v minulosti poslali přihlášku na jinou událost na tomto serveru, můžete využít stejné přihlašovací údaje i pro tuto událost.
pl: Jeśli już zgłaszał(eś/aś) propozycję wystąpienia na innym wydarzeniu na tym serwerze, możesz użyć tego samego konta, by zalogować się na tym wydarzeniu.
vi: Nếu quý vị đã tạo đề xuất cho một sự kiện khác trên máy chủ này, quý vị có thể sử dụng lại tài khoản của mình để đăng nhập vào sự kiện này.

source: Set your password to access your profile and proposals
cs: Nastavte heslo pro přístup k vašemu profilu a přihláškám
pl: Ustaw hasło do konta, żeby mieć dostęp do swojego profilu lub propozycji
vi: Tạo mật khẩu để truy cập hồ sơ và đề xuất tham luận của quý vị

source: Create proposal
cs: Vytvořit přihlášku
pl: Stwórz propozycję
vi: Tạo đề xuất tham luận

source: Done!
cs: Hotovo!
pl: Gotowe!
vi: Hoàn thành!

source: Save as draft
cs: Uložit jako koncept
pl: Zapisz jako szkic
vi: Ghi bản nháp

source: Continue
cs: Pokračovat
pl: Kontynuuj
vi: Tiếp tục

source: Submit proposal!
cs: Odeslat přihlášku!
pl: Wyślij zgłoszenie!
vi: Gửi đề xuất!

source: or save as draft for now
cs: nebo uložte jako koncept
pl: lub zapisz na razie jako szkic
vi: hoặc tạm ghi bản nháp

source: You can save your proposal as a draft and submit it later. Organisers will not be able to see your proposal, though they will be able to send you reminder emails about the upcoming deadline.
cs: Svou přihlášku můžete uložit jako koncept a odeslat později. Organizátoři ho neuvidí, ale mohou vám případně poslat e-mail s připomenutím termínu uzávěrky.
pl: Możesz zapisać swoją propozycję jako szkic i zgłosić ją później. Organizatorzy nie będą mogli zobaczyć tej propozycji, ale będą mogli wysyłać Ci wiadomości z ponagleniami w związku ze zbliżającym się terminem.
vi: Quý vị có thể lưu đề xuất của mình dưới dạng bản nháp và gửi sau. Ban Tổ chức không thể xem được bản nháp, mặc dù họ có thể gửi cho quý vị email nhắc nhở về thời hạn sắp tới.

source: … about your proposal:
cs: … o vaší přihlášce:
pl: ... o Twoim zgłoszeniu:
vi: ... về đề xuất tham luận của quý vị:

source: … about yourself:
cs: … o vás:
pl: ... o Tobie:
vi: ... về quý vị:

source: Sign in or register to save your draft
cs: Pro uložení konceptu se přihlaste nebo zaregistrujte
pl: Zaloguj się lub zarejestruj, żeby zapisać swój szkic
vi: Đăng nhập hoặc đăng ký để ghi bản nháp

source: Organisers will not be able to see your draft or your email address. They will be able to send you reminders about your pending proposal draft closer to the deadline.
cs: Organizátoři váš koncept ani e-mailovou adresu neuvidí. Mohou vám ale případně poslat e-mail s připomenutím blížícího se termínu uzávěrky.
pl: Organizatorzy nie będą mogli zobaczyć twojego szkicu propozycji lub Twojego adresu e-mail, ale będą mogli wysyłać Ci wiadomości na temat oczekującego zgłoszenia w związku ze zbliżającym się terminem.
vi: Ban Tổ chức sẽ không thể nhìn thấy bản nháp hoặc địa chỉ email của quý vị. Họ sẽ có thể gửi cho quý vị lời nhắc về bản nháp đề xuất đang chờ xử lý của bạn khi gần đến hạn chót.

source: Your Emails
cs: Vaše e-maily
pl: Twoje wiadomości
vi: Địa chỉ email

source: These are emails the organisers sent you, so you should be able to find them in your email inbox, but this page serves as a helper in case your email address was unavailable or the emails got lost in some way.
cs: Toto jsou e-maily, které vám poslali organizátoři, takže byste je měli najít ve složce s doručenou poštou. Tato stránka slouží pro případ, že vaše e-mailová adresa nebyla přístupná, nebo se e-maily ztratily někde po cestě.
pl: Oto wiadomości, które organizator wysłał do Ciebie, więc powinny znajdować się w Twojej skrzynce mailowej. Ta strona służy do łatwego dostępu do tych wiadomości, gdyby zaginęły gdzieś w wysyłce, lub dostęp do skrzynki był utrudniony lub niemożliwy.
vi: Đây là những email mà Ban tổ chức đã gửi cho quý vị, vì vậy quý vị có thể tìm thấy chúng trong hộp thư đến email của quý vị, nhưng trang này sẽ hữu ích trong trường hợp địa chỉ email của quý vị gặp trục trặc hoặc email bị thất lạc vì lý do nào đó.

source: Your Profile
cs: Váš profil
pl: Twój Profil
vi: Hồ sơ

source: This data will be displayed publicly if your proposal is accepted. It is also visible to reviewers.
cs: Tyto informace budou zobrazeny veřejně, pokud bude vaše přihláška přijata. Budou také dostupné během kontroly.
pl: Te informacje będą widoczne publicznie jeśli Twoja propozycja zostanie zaakceptowana. Będzie również widoczna dla osób, które oceniają i rozpatrują zgłoszenia.
vi: Dữ liệu này sẽ được hiển thị công khai nếu đề xuất của quý vị được duyệt. Người bình duyệt cũng có thể xem được.

source: We have some questions
cs: Máme pár otázek
pl: Mamy parę pytań
vi: Chúng tôi có một số câu hỏi

source: Your Account
cs: Váš účet
pl: Twoje Konto
vi: Tài khoản

source: You can change your log in data here.
cs: Zde můžete změnit své přihlašovací údaje.
pl: Możesz tutaj zmienić swoje dane logowania.
vi: Quý vị có thể thay đổi dữ liệu đăng nhập ở đây.

source: Account deletion
cs: Smazání účtu
pl: Usunięcie konta
vi: Xoá tài khoản

source: You can delete your account here – all names, emails, and other personal information will be overwritten. <strong>This action is irreversible.</strong>
cs: Tady můžete smazat svůj účet - všechna jména, e-maily a ostatní osobní údaje budou smazány. <strong>Tato akce je nevratná.</strong>
pl: Tu możesz usunąć swoje konto - wszystkie imiona, adresy e-mail i inne dane będą nadpisane. <strong>Ta czynność jest nieodwracalna.</strong>
vi: Quý vị có thể xóa tài khoản của mình tại đây – tất cả tên, email và thông tin cá nhân khác sẽ bị ghi đè. <strong>Tác vụ này không thể phục hồi lại được.</strong>

source: I really do want to delete my account, losing access to my proposals and sessions, and overriding my public and private data.
cs: Opravdu chci smazat svůj účet, ztratit přístup k mým přihláškám a přednáškám a přepsat mé veřejné a soukromé informace přiřazené k tomuto účtu.
pl: Na pewno chcę usunąć swoje konto i stracić dostęp do swoich wystąpień i zgłoszeń, nadpisując moje publiczne i prywatne dane.
vi: Tôi thực sự muốn xóa tài khoản của mình, mất quyền truy cập vào các đề xuất và phiên họp, cũng như ghi đè lên dữ liệu công khai và riêng tư của mình.

source: Delete my account
cs: Smazat můj účet
pl: Usuń moje konto
vi: Xoá tài khoản của tôi

source: Congratulations on your acceptance!
cs: Gratulujeme k přijetí!
pl: Gratulacje, Twoje zgłoszenie zostało zaakceptowane!
vi: Chúc mừng bài của quý vị đã được duyệt!

source: By confirming your proposal, you agree that you are able and willing to participate in this event and present the content of this proposal. The proposal data, such as title, abstract, description, and any uploads you provided, can be made publicly available once the proposal is confirmed.
cs: Potvrzením vaší přihlášky souhlasíte, že se můžete a chcete této události zúčastni a odprezentovat navrženou přednášku. Informace v přihlášce, jako například název, abstrakt, popis a všechny vámi nahrané soubory, budou v případě přijetí přihlášky zveřejněny.
pl: Potwierdzając swoje zgłoszenie zgadzasz się, że jesteś w stanie i chcesz wziąć udział w tym wydarzeniu oraz zaprezentować treść zgłoszenia. Dane zgłoszenia, takie jak tytuł, abstrakt, opis oraz wszelkie przesłane przez Ciebie materiały, mogą zostać udostępnione publicznie po potwierdzeniu zgłoszenia.
vi: Với việc xác nhận đề xuất của mình, quý vị đồng ý rằng quý vị có khả năng và sẵn sàng tham gia sự kiện này và trình bày nội dung của đề xuất này. Dữ liệu đề xuất, chẳng hạn như tiêu đề, tóm tắt, mô tả và bất kỳ nội dung tải lên nào quý vị cung cấp, có thể được công khai sau khi đề xuất được duyệt.

source: Please provide us with your available hours during the event, so that we can schedule your event accordingly:
cs: Vyplňte prosím svou dostupnost během události, abychom mohli vaši přednášku správně zařadit do programu:
pl: Prosimy, podaj nam godziny swojej dostępności podczas wydarzenia, co pozwoli nam zaplanować Twoją sesję:
vi: Vui lòng cung cấp cho chúng tôi thời gian không vướng bận của quý vị trong những ngày diễn ra hội thảo để chúng tôi cố gắng sắp xếp phiên của quý vị cho phù hợp:

source: Proposal not found
cs: Přihláška nenalezena
pl: Zgłoszenie nie zostało znalezione
vi: Không tìm thấy đề xuất

source: The proposal you’re trying to confirm either does not exist or does not belong to the account you’re currently logged in with. Try logging in with a different account, or contact the event organisers for further information.
cs: Přihláška, kterou se snažíte potvrdit, buď neexistuje, nebo nepatří účtu, kterým jste se přihlásili. Zkuste se přihlásit jiným účtem nebo kontaktujte organizátory.
pl: Zgłoszenie, które próbujesz potwierdzić albo nie istnieje, albo nie należy do obecnie zalogowanego konta. Spróbuj zalogować się na inne konto lub skontaktuj się z organizatorem, żeby uzyskać więcej informacji.
vi: Đề xuất quý vị đang cố gắng xác nhận không tồn tại hoặc không thuộc về tài khoản quý vị hiện đang đăng nhập. Hãy thử đăng nhập bằng một tài khoản khác hoặc liên hệ với Ban Tổ chức sự kiện để biết thêm thông tin.

source: Do you really want to discard your draft proposal? All data will be lost.
cs: Opravdu chcete zahodit koncept své přihlášky? Všechna její data budou ztracena.
pl: Czy na pewno chcesz odrzucić swój szkic zgłoszenia? Wszystkie informacje zostaną usunięte.
vi: Bạn có thực sự muốn hủy bản dự thảo đề xuất của mình không? Tất cả dữ liệu sẽ bị mất.

source: Confirm your attendance
cs: Potvrdit svoji účast
pl: Potwierdź swoją obecność
vi: Xác nhận tham dự

source: Audience feedback
cs: Zpětná vazba publika
pl: Opinie od uczestników
vi: Phản hồi từ khán giả

source: Attendees can leave feedback here after your session has taken place.
cs: Návštěvníci zde budou moci vložit zpětnou vazbu, až se vaše přednáška uskuteční.
pl: Uczestnicy mogą tu zostawiać opinie po Twoim wystąpieniu.
vi: Người tham dự có thể để lại phản hồi tại đây sau khi phiên đã diễn ra.

source: Save draft
cs: Uložit koncept
pl: Zapisz szkic
vi: Ghi bản nháp

source: Submit proposal
cs: Odeslat přihlášku
pl: Wyślij zgłoszenie
vi: Gửi đề xuất

source: Share proposal
cs: Sdílet přihlášku
pl: Udostępnij zgłoszenie
vi: Chia sẻ đề xuất

source: If you need a review from a colleague or a friend here’s a link that you can send out for viewing your proposal:
cs: Pokud chcete přihlášku zkontrolovat od kolegy nebo kamaráda, tady je odkaz k jejímu zobrazení:
pl: Jeśli potrzebujesz udostępnić komuś znajomemu swoje zgłoszenie do oceny, oto sekretny link, który możesz wysłać tej osobie:
vi: Nếu quý vị cần đánh giá từ đồng nghiệp hoặc bạn bè, đây là liên kết mà quý vị có thể gửi để họ xem đề xuất của quý vị:

source: Withdraw proposal
cs: Stáhnout přihlášku
pl: Wycofaj zgłoszenie
vi: Thu hồi đề xuất

source: You can withdraw your proposal from the selection process here. You cannot undo this - if you are just uncertain if you can or should hold your session, please contact the organiser instead.
cs: Zde můžete stáhnout přihlášku z výběrového procesu. Tento krok ze nedá vrátit - pokud se jen neumíte rozhodnout, zda přednášet či ne, kontaktujte nejdříve organizátory.
pl: Tutaj możesz wycofać swoje zgłoszenie z procesu selekcji. Tej operacji nie można cofnąć – jeśli nie masz pewności, czy możesz lub powinieneś/powinnaś poprowadzić swoje wystąpienie, skontaktuj się z organizatorem.
vi: Quý vị có thể rút đề xuất của mình khỏi quy trình tuyển chọn tại đây. Quý vị không thể hoàn tác việc này - nếu quý vị chỉ không chắc chắn liệu mình có thể hoặc nên thuyết trình hay không, vui lòng liên hệ với Ban Tổ chức.

source: Withdraw
cs: Stáhnout
pl: Wycofaj
vi: Thu hồi

source: Discard draft proposal
cs: Zahodit koncept přihlášku
pl: Odrzuć szkic zgłoszenia
vi: Huỷ bản nháp đề xuất

source: You can discard your draft proposal here. You cannot undo this - if you are just uncertain if you can or should submit your proposal, please contact the organiser instead.
cs: Zde můžete zahodit koncept své přihlášky. Tento krok ze nedá vrátit - pokud se jen neumíte rozhodnout, zda můžete nebo byste měli přihlášku odeslat, kontaktujte nejdříve organizátory.
pl: Tutaj możesz odrzucić swój szkic zgłoszenia. Tej operacji nie można cofnąć – jeśli nie masz pewności, czy możesz lub powinieneś/powinnaś złożyć propozycję, skontaktuj się z organizatorem.
vi: Quý vị có thể rút đề xuất của mình khỏi quy trình tuyển chọn tại đây. Quý vị không thể hoàn tác việc này - nếu quý vị chỉ không chắc chắn liệu mình có thể hoặc nên thuyết trình hay không, vui lòng liên hệ với Ban Tổ chức.

source: Discard
cs: Zahodit
pl: Odrzuć
vi: Huỷ

source: Cancel proposal
cs: Zrušit přihlášku
pl: Anuluj zgłoszenie
vi: Huỷ đề xuất

source: As your proposal has been accepted already, please contact the event’s organising team to cancel it. The best way to reach out would be an answer to your acceptance mail.
cs: Vaše přihláška už byla schválena, pro zrušení prosím kontaktujte organizátory. Nejjednodušší je odpovědět na e-mail informující o přijetí přihlášky.
pl: Ponieważ Twoje wystąpienie zostało już zaakceptowane, żeby je odwołać musisz skontaktować się z organizatorem. Najprościej będzie odpowiedzieć na maila potwierdzającego zaakceptowanie zgłoszenia.
vi: Vì đề xuất của quý vị đã được duyệt, vui lòng liên hệ với Ban Tổ chức để báo huỷ. Cách tốt nhất để liên hệ là trả lời thư báo duyệt bài mà quý vị đã nhận được.

source: Do you really want to withdraw your proposal?
cs: Opravdu chcete stáhnout vaší přihlášku?
pl: Czy na pewno chcesz wycofać swoje zgłoszenie?
vi: Quý vị thực sự muốn thu hồi đề xuất của mình?

source: You will not be able to revert this action.
cs: Nebudete moci vrátit tuto akci.
pl: Tej operacji nie można cofnąć.
vi: Quý vị sẽ không thể hồi lại tác vụ này.

source: Your proposals
cs: Vaše přihlášky
pl: Twoje zgłoszenia
vi: Các đề xuất của quý vị

source: Important Information
cs: Důležité informace
pl: Ważne informacje
vi: Thông tin quan trọng

source: Your drafts
cs: Vaše koncepty
pl: Twoje szkice
vi: Dự thảo của quý vị

source: Copy code for review
cs: Zkopírovat kód pro hodnocení
pl: Skopiuj kod do oceny
vi: Copy mã để bình duyệt

source: Edit draft
cs: Upravit koncept
pl: Edytuj szkic
vi: Sửa dự thảo

source: Open draft
cs: Otevřít koncept
pl: Otwórz szkic
vi: Mở dự thảo

source: State
cs: Stav
pl: Stan
vi: Trạng thái

source: Edit proposal
cs: Upravit přihlášku
pl: Edytuj zgłoszenie
vi: Sửa đề xuất

source: Open proposal
cs: Otevřít přihlášku
pl: Otwórz zgłoszenie
vi: Mở đề xuất

source: Confirm
cs: Potvrdit
pl: Potwierdź
vi: Xác nhận

source: Create a new proposal
cs: Vytvořit novou přihlášku
pl: Stwórz nowe zgłoszenie
vi: Tạo một đề xuất mới

source: It seems like you haven’t submitted anything to this event yet.
cs: Zdá se, že jste zatím pro tuto událost nic nepřihlásili.
pl: Wygląda na to, że jeszcze nic nie zgłosiłeś(-aś) do tego wydarzenia.
vi: Có vẻ như quý vị chưa nộp đề xuất nào cho sự kiện này.

source: If you did, maybe you used a different account? Check your emails!
cs: Pokud tomu tak není, možná jste použili jiný účet? Zkontrolujte svoje e-maily!
pl: Jeśli jednak coś zgłosiłeś/aś, być może użyłeś/aś innego konta? Sprawdź swoje e-maile!
vi: Nếu đã từng nộp, có thể quý vị đã sử dụng một tài khoản khác? Hãy kiểm tra các địa chỉ email mà quý vị có!

source: If you did not, why not go ahead and create a proposal now? We’d love to hear from you!
cs: Pokud tomu tak je, proč si nevytvoříte přihlášku právě teď? Rádi o vás uslyšíme!
pl: Jeśli nie, czemu by nie zgłosić propozycji teraz? Bardzo chętnie o niej od Ciebie usłyszymy!
vi: Nếu quý vị chưa từng nộp, xin mời tiếp tục và tạo một đề xuất ngay bây giờ. Chúng tôi rất mong nhận được phản hồi từ quý vị!

source: Submit something now!
cs: Poslat přihlášku!
pl: Zgłoś coś teraz!
vi: Xin mời nộp đề xuất ngay hôm nay!

source: Resources
cs: Zdroje
pl: Materiały
vi: Tài liệu hỗ trợ

source: Resources will be publicly visible unless marked as non-public.
cs: Zdroje budou veřejně přístupné, pokud nebudou označeny jako neveřejné.

source: This proposal has no resources yet.
cs: Tato přihláška zatím nemá žádné zdroje.
pl: To zgłoszenie nie ma jeszcze materiałów.
vi: Đề xuất này không có tài liệu hỗ trợ nào kèm theo.

source: You can either provide a URL or upload a file.
cs: Můžete zadat URL adresu nebo nahrát soubor.
pl: Możesz podać URL lub wrzucić plik.

source: Add another resource
cs: Přidat další zdroj
pl: Dodaj kolejny materiał

source: Draft
cs: koncept
pl: Szkic
vi: Dự thảo

source: This is a draft proposal. It will never be visible to anybody else, unless you submit it or explicitly share it.
cs: Toto je koncept přihlášky. Pokud ho neodešlete nebo s někým nenasdílíte, nikdo ho neuvidí.
pl: To jest szkic zgłoszenia. Nie będzie on widoczny dla nikogo innego, dopóki go nie zgłosisz do akceptacji, lub umyślnie nie udostępnisz.
vi: Đây là bản dự thảo đề xuất. Nó sẽ không bao giờ được hiển thị cho bất kỳ ai khác, trừ khi quý vị gửi cho Ban Tổ chức hoặc chủ động chia sẻ.

source: Speaker
cs: Přednášející
pl: Prelegent
vi: Diễn giả

source: Submitter
cs: Odesilatel
pl: Zgłaszający
vi: Người nộp bài

source: Pending invitation
cs: Čekající pozvánka

source: Retract invitation
cs: Zrušit pozvánku
pl: Wycofaj zaproszenie

source: Invite co-speaker
cs: Pozvat další přednášející

source: Status
cs: Stav

source: Session type
cs: Typ přednášky
pl: Typ wystąpienia
vi: Loại phiên hội thảo

source: Track
cs: Místnost (track)
pl: Ścieżka
vi: Kênh hội thảo

source: Duration
cs: Doba trvání
pl: Czas trwania
vi: Thời lượng

source: Events
cs: Události
pl: Wydarzenia
vi: Các sự kiện

source: No events are currently ongoing.
cs: Právě neprobíhá žádná událost.
pl: Obecnie nie odbywają się żadne wydarzenia.
vi: Không có sự kiện nào đang diễn ra.

source: Upcoming events
cs: Nadcházející události
pl: Nadchodzące wydarzenia
vi: Sự kiện sắp diễn ra

source: Past events
cs: Minulé události
pl: Minione wydarzenia
vi: Các sự kiện đã diễn ra

source: Your draft was discarded.
cs: Váš koncept byl zahozen.
pl: Twój szkic został usunięty.
vi: Dự thảo của quý vị đã được huỷ.

source: Your account has now been deleted.
cs: Váš účet byl smazán.
pl: Twoje konto zostało usunięte.
vi: Tài khoản của quý vị đã được xoá.

source: Are you really sure? Please tick the box
cs: Opravdu? Potvrďte zaškrtnutím
pl: Czy na pewno? Proszę, zaznacz pole
vi: Quý vị có chắc không? Vui lòng đánh dấu vào ô

source: The invitation has been retracted.
cs: Pozvánka byla zrušena.

source: You cannot accept this invitation.
cs: Tuto pozvánku nelze přijmout.
pl: Nie możesz zaakceptować tego zaproszenia.
vi: Quý vị không thể chấp nhận lời mời này.

source: Please do not upload files larger than {size}!
cs: Prosím nenahrávejte soubory větší než {size}!
pl: Proszę, nie wrzucaj plików większych niż {size}!
vi: Vui lòng không tải lên các file có kích thước lớn hơn {size}!

source: This filetype ({extension}) is not allowed, it has to be one of the following:
cs: Soubory tohoto typu ({extension}) nejsou povoleny, soubor musí být typu:
pl: Rozszerzenie pliku {extension} nie jest dozwolone, plik musi mieć jedno z tych rozszerzeń:
vi: Loại file có đuôi ({extension}) không được hệ thống cho phép, file tải lên phải có đuôi là:

source: Form submission failed.
cs: Formulář se nepodařilo odeslat.

source: Submitted availabilities are not valid json: %(error)s.
cs: Vložená dostupnost není validní json: %(error)s.

source: Availability JSON does not comply with expected format: %(detail)s
cs: JSON s dostupností neodpovídá očekávanému formátu: %(detail)s

source: The submitted availability does not comply with the required format.
cs: Vložená dostupnost neodpovídá požadovanému formátu.
pl: Wysłana dostępność nie zgadza się z wymaganym formatem.

source: The submitted availability contains an invalid date.
cs: Vložená dostupnost obsahuje nevalidní datum.
pl: Wysłana dostępność zawiera nieprawidłową datę.

source: Please fill in your availability!
cs: Prosím vyplňte svoji dostupnost!
pl: Proszę, wypełnij swoją dostępność!

source: Search
cs: Hledat
pl: Szukaj
vi: Tìm kiếm

source: You are trying to change read-only data.
cs: Pokoušíte se změnit data, která jsou jen pro čtení.
pl: Próbujesz zmienić dane tylko do odczytu.
vi: Quý vị đang cố sửa dữ liệu chỉ đọc.

source: Please write between {min_length} and {max_length} words.
cs: Text musí mít od {min_length} do {max_length} slov.
pl: Tekst musi mieć między {min_length} a {max_length} słów.
vi: Vui lòng viết trong khoảng {min_length} đến {max_length} từ.

source: Please write between {min_length} and {max_length} characters.
cs: Text musí mít {min_length} až {max_length} znaků.
pl: Tekst musi mieć między {min_length} a {max_length} znaków.
vi: Vui lòng viết trong khoảng {min_length} đến {max_length} ký tự.

source: Please write at least {min_length} words.
cs: Prosím napište alespoň {min_length} slov.
pl: Proszę, wpisz przynajmniej {min_length} słów.
vi: Vui lòng viết ít nhất {min_length} từ.

source: Please write at least {min_length} characters.
cs: Prosím napište alespoň {min_length} znaků.
pl: Proszę, wpisz przynajmniej {min_length} znaków.
vi: Vui lòng viết ít nhất {min_length} ký tự.

source: Please write at most {max_length} words.
cs: Prosím napište maximálně {max_length} slov.
pl: Proszę, wpisz nie więcej niż {max_length} słów.
vi: Vui lòng viết nhiều nhất {max_length} từ.

source: Please write at most {max_length} characters.
cs: Prosím napište maximálně {max_length} znaků.
pl: Proszę, wpisz nie więcej niż {max_length} znaków.
vi: Vui lòng viết nhiều nhất {max_length} ký tự.

source: You wrote {count} characters.
cs: Napsali jste {count} znaků.
pl: Wpisano {count} znaków.
vi: Quý vị đã viết {count} ký tự.

source: You wrote {count} words.
cs: Napsali jste {count} slov.
pl: Wpisano {count} słów.
vi: Quý vị đã viết {count} từ.

source: Please select between {min} and {max} tags.
cs: Vyberte mezi {min} a {max} tagy.

source: Please select at least {min} tags.
cs: Vyberte alespoň {min} tagy.

source: Please select at most {max} tags.
cs: Vyberte maximálně {max} tagů.

source: You selected {count} tags.
cs: Vybrali jste {count} tagů.

source: Available Columns
cs: Dostupné sloupce
pl: Dostępne kolumny

source: Selected Columns
cs: Vybrané sloupce

source: Show password
cs: Zobrazit heslo

source: Hide password
cs: Skrýt heslo

source: This password would take <em class="password_strength_time"></em> to crack.
cs: Rozlousknutí tohoto hesla by trvalo <em class="password_strength_time"></em>.
pl: Złamanie tego hasła zajmie <em class="password_strength_time"></em>.
vi: Mật khẩu này cần <em class="password_strength_time"></em> để phá mã.

source: Warning
cs: Varování
pl: Ostrzeżenie
vi: Cảnh báo

source: Your passwords don’t match.
cs: Vaše hesla se neshodují.
pl: Wpisane hasła nie pasują do siebie.
vi: Mật khẩu không khớp nhau.

source: The file you uploaded has a very large number of pixels, please upload a picture with smaller dimensions.
cs: Nahraný soubor má příliš vysoké rozlišení. Nahrajte prosím menší obrázek.

source: Upload a valid image. The file you uploaded was either not an image or a corrupted image.
cs: Nahrajte validní obrázek. Nahraný soubor není buď obrázek, nebo je poškozený.

source: The event {name} ({slug}) by {organiser} was deleted.
cs: Událost {name} ({slug}) od organizátora {organiser} byla smazána.
pl: Wydarzenie {name} ({slug}) organizowane przez {organiser} zostało usunięte.
vi: Hội thảo {name} ({slug}) do {organiser} tổ chức đã bị xoá.

source: The organiser {name} was deleted.
cs: Organizátor {name} byl smazán.
pl: Organizator {name} został usunięty.
vi: Ban Tổ chức {name} đã bị xoá.
