Repository: pretalx/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: cs, pl, vi

source: A speaker invitation was sent to {email}.
cs: Pozvánka přednášejícímu byla odeslána na {email}.

source: A speaker invitation to {email} was accepted.
cs: Pozvánka přednášejícího zaslaná na {email} byla přijata.

source: A speaker invitation to {email} was retracted.
cs: Pozvánka přednášejícího zaslaná na {email} byla zrušena.

source: The CfP has been modified.
cs: CfP bylo upraveno.
pl: Nabór Zgłoszeń został zmodyfikowany.
vi: Thông báo mời viết tham luận (CfP) đã được sửa đổi.

source: The event has been added.
cs: Událost byla přidána.
pl: Wydarzenie zostało dodane.
vi: Hội thảo này đã được tạo mới.

source: The event was modified.
cs: Událost byla upravena.
pl: Wydarzenie zostało zmodyfikowane.
vi: Hội thảo này đã được chỉnh sửa.

source: The event was made public.
cs: Událost byla zveřejněna.
pl: To wydarzenie zostało opublikowane.
vi: Hội thảo này đã được công bố.

source: The event was deactivated.
cs: Událost byla deaktivována.
pl: To wydarzenie zostało dezaktywowane.
vi: Hội thảo này đã được tạm ngưng.

source: A plugin was enabled.
cs: Plugin byl povolen.
pl: Wtyczka została włączona.
vi: Công cụ bổ sung đã được kích hoạt.

source: A plugin was disabled.
cs: Plugin byl vypnut.
pl: Wtyczka została wyłączona.
vi: Công cụ bổ sung đã được tạm ngưng.

source: The invitation to the event orga was accepted.
cs: Pozvánka mezi organizátory byla přijata.
pl: Zaproszenie do organizatorów wydarzenia zostało zaakceptowane.

source: An invitation to the event orga was retracted.
cs: Pozvánka mezi organizátory byla stažena.
pl: Zaproszenie do organizatorów wydarzenia zostało wycofane.

source: An invitation to the event orga was sent.
cs: Pozvánka k spoluorganizování události byla odeslána.
pl: Zaproszenie do organizatorów wydarzenia zostało wysłane.

source: The invitation to the review team was retracted.
cs: Pozvánka do týmu kontrolujícího přihlášky byla stažena.
pl: Zaproszenie do grupy recenzentów zostało wycofane.
vi: Lời mời tham gia Ban bình duyệt đã được rút lại.

source: The invitation to the review team was sent.
cs: Pozvánka do týmu kontrolujícího přihlášky byla odeslána.
pl: Zaproszenie do grupy recenzentów zostało wysłane.
vi: Lời mời tham gia Ban bình duyệt đã được gửi.

source: A team member was removed
cs: Člen týmu byl odstraněn

source: An email was created.
cs: E-mail byl vytvořen.
pl: Wiadomość e-mail została utworzona.
vi: Email đã được soạn thảo.

source: A pending email was deleted.
cs: Čekající e-mail byl smazán.
pl: Oczekująca wiadomość e-mail została usunięta.
vi: Email đang chờ gửi đi đã được xoá.

source: All pending emails were deleted.
cs: Všechny čekající e-maily byly smazány.
pl: Wszystkie oczekujące wiadomości e-mail zostały usunięte.
vi: Tất cả email đang chờ gửi đi đã được xoá.

source: An email was sent.
cs: E-mail byl odeslán.
pl: Wiadomość e-mail została wysłana.
vi: Email đã được gửi.

source: An email was modified.
cs: E-mail byl upraven.
pl: Wiadomość e-mail została zmodyfikowana.
vi: Email đã được chỉnh sửa.

source: A mail template was added.
cs: E-mailová šablona byla přidána.
pl: Dodano szablon wiadomości.
vi: Mẫu email đã được tạo mới.

source: A mail template was deleted.
cs: E-mailová šablona byla smazána.
pl: Usunięto szablon wiadomości.
vi: Mẫu email đã được xoá.

source: A mail template was modified.
cs: E-mailová šablona byla upravena.
pl: Zmodyfikowano szablon wiadomości.
vi: Mẫu email đã được sửa.

source: A custom field was added.
cs: Vlastní pole bylo přidáno.
pl: Dodano pole niestandardowe.
vi: Đã thêm một trường tuỳ chỉnh.

source: A custom field was deleted.
cs: Vlastní pole bylo smazáno.
pl: Usunięto pole niestandardowe.
vi: Đã xoá một trường tuỳ chỉnh.

source: A custom field was modified.
cs: Vlastní pole bylo upraveno.
pl: Zmodyfikowano pole niestandardowe.
vi: Đã sửa một trường tuỳ chỉnh.

source: A custom field option was added.
cs: Možnost pro vlastní pole byla přidána.
pl: Opcja w niestandardowym polu została dodana.
vi: Đã bổ sung một lựa chọn trường tuỳ chỉnh.

source: A custom field option was deleted.
cs: Možnost pro vlastní pole byla smazána.
pl: Opcja w niestandardowym polu została usunięta.
vi: Đã xoá một lựa chọn trường tuỳ chỉnh.

source: A custom field option was modified.
cs: Možnost pro vlastní pole byla upravena.
pl: Opcja w niestandardowym polu została zmodyfikowana.

source: A tag was added.
cs: Tag byl přidán.
pl: Tag został dodany.
vi: Một thẻ đã được bổ sung.

source: A tag was deleted.
cs: Tag byl smazán.
pl: Tag został usunięty.
vi: Một thẻ đã được xoá.

source: A tag was modified.
cs: Tag byl upraven.
pl: Tag został zmodyfikowany.
vi: Một thẻ đã được chỉnh sửa.

source: A new room was added.
cs: Nová místnost byla přidána.
pl: Nowy pokój został dodany.
vi: Một phòng mới đã được bổ sung.

source: A room was modified.
cs: Místnost byla upravena.

source: A room was deleted.
cs: Místnost byla smazána.

source: A new schedule version was released.
cs: Nová verze programu byla zveřejněna.
pl: Opublikowano nową wersję harmonogramu.
vi: Một bản lịch hội thảo mới đã được công bố.

source: The proposal was accepted.
cs: Přihláška byla přijata.
pl: Zgłoszenie zostało zaakceptowane.
vi: Đề xuất tham luận đã được chấp nhận.

source: The proposal was cancelled.
cs: Přihláška byla zrušena.
pl: Zgłoszenie zostało odwołane.
vi: Đề xuất tham luận đã được huỷ.

source: The proposal was confirmed.
cs: Přihláška byla potvrzena.
pl: Zgłoszenie zostało potwierdzone.
vi: Đề xuất tham luận đã được xác nhận sẽ thuyết trình.

source: The proposal was added.
cs: Přihláška byla přidána.
pl: Zgłoszenie zostało dodane.
vi: Đề xuất tham luận đã được bổ sung.

source: The proposal was deleted.
cs: Přihláška byla smazána.
pl: Zgłoszenie zostało usunięte.
vi: Đề xuất tham luận đã được xoá.

source: The proposal was rejected.
cs: Přihláška byla zamítnuta.
pl: Zgłoszenie zostało odrzucone.
vi: Đề xuất tham luận đã bị tự chối.

source: A proposal resource was added.
cs: Zdroj k přihlášce byl přidán.
pl: Materiał do zgłoszenia został dodany.
vi: Tài liệu phụ trợ cho đề xuất tham luận đã được bổ sung.

source: A proposal resource was deleted.
cs: Zdroj u přihlášky byl smazán.
pl: Materiał do zgłoszenia został usunięty.
vi: Tài liệu phụ trợ cho đề xuất tham luận đã được xoá.

source: A proposal resource was modified.
cs: Zdroj u přihlášky byl upraven.
pl: Materiał do zgłoszenia został zmodyfikowany.
vi: Tài liệu phụ trợ cho đề xuất tham luận đã được chỉnh sửa.

source: A review was deleted.
cs: Hodnocení bylo smazáno.

source: A review was modified.
cs: Hodnocení bylo upraveno.

source: A review was added.
cs: Hodnocení bylo přidáno.

source: A speaker was added to the proposal.
cs: Přednášející byl k přihlášce přidán.
pl: Prelegent został dodany do zgłoszenia.
vi: Một diễn giả đã được thêm vào đề xuất tham luận.

source: A speaker was invited to the proposal.
cs: Přednášející byl k přihlášce přizván.
pl: Prelegent został zaproszony do zgłoszenia.
vi: Một diễn giả đã được mời tham gia đề xuất tham luận.

source: A speaker was removed from the proposal.
cs: Přednášející byl z přihlášky odstraněn.
pl: Prelegent został usunięty ze zgłoszenia.
vi: Một diễn giả đã được bỏ ra khỏi đề xuất tham luận.

source: A speaker invitation was sent.
cs: Pozvánka přednášejícího byla odeslána.

source: A speaker invitation was accepted.
cs: Pozvánka pro přednášejícího byla přijata.

source: A speaker invitation was retracted.
cs: Pozvánka pro přednášejícího byla zrušena.

source: The proposal was unconfirmed.
cs: Přihláška byla nepotvrzena.
pl: Zgłoszenie jest niepotwierdzone.
vi: Một đề xuất tham luận đã được xác nhận không thuyết trình nữa.

source: The proposal was modified.
cs: Přihláška byla upravena.
pl: Zgłoszenie zostało zmodyfikowane.
vi: Một đề xuất tham luận đã được chỉnh sửa.

source: The proposal was withdrawn.
cs: Přihláška byla stažena.
pl: Zgłoszenie zostało wycofane.
vi: Một đề xuất tham luận đã được rút lại.

source: A custom field response was modified.
cs: Odpověď pro vlastní pole byla upravena.
pl: Niestandardowe pole odpowiedzi zostało zmodyfikowane.

source: A custom field response was added.
cs: Odpověď pro vlastní pole byla přidána.
pl: Niestandardowe pole odpowiedzi zostało dodane.

source: A custom field response was removed.
cs: Odpověď pro vlastní pole byla smazána.

source: A proposal comment was added.
cs: Komentář k přihlášce byl přidán.
pl: Komentarz do zgłoszenia został dodany.

source: A proposal comment was deleted.
cs: Komentář k přihlášce byl smazán.
pl: Komentarz do zgłoszenia został usunięty.

source: A session type was added.
cs: Typ přednášky byl přidán.
pl: Rodzaj wystąpienia został dodany.
vi: Một loại phiên hội thảo đã được bổ sung.

source: A session type was deleted.
cs: Typ přednášky byl smazán.
pl: Rodzaj wystąpienia został usunięty.
vi: Một loại phiên hội thảo đã được xoá.

source: The session type was made default.
cs: Typ přednášky byl nastavený jako výchozí.
pl: Rodzaj wystąpienia został ustawiony jako domyślny.
vi: Một loại phiên hội thảo đã được đặt làm mặc định.

source: A session type was modified.
cs: Typ přednášky byl upraven.
pl: Rodzaj wystąpienia został zmodyfikowany.
vi: Một loại phiên hội thảo đã được chỉnh sửa.

source: An access code was added.
cs: Přístupový kód byl přidán.
pl: Kod dostępu został dodany.
vi: Một mã truy cập đã được bổ sung.

source: An access code was sent.
cs: Přístupový kód byl odeslán.
pl: Kod dostępu został wysłany.
vi: Một mã truy cập đã được gửi đi.

source: An access code was modified.
cs: Přístupový kód byl upraven.
pl: Kod dostępu został zmodyfikowany.
vi: Một mã truy cập đã được chỉnh sửa.

source: An access code was deleted.
cs: Přístupový kód byl smazán.
pl: Kod dostępu został usunięty.
vi: Một mã truy cập đã được xoá.

source: A track was added.
cs: Track byl přidán.
pl: Ścieżka została dodana.
vi: Một kênh hội thảo đã được bổ sung.

source: A track was deleted.
cs: Track byl smazán.
pl: Ścieżka została usunięta.
vi: Một kênh hội thảo đã được xoá.

source: A track was modified.
cs: Track byl upraven.
pl: Ścieżka została zmodyfikowana.
vi: Một kênh hội thảo đã được chỉnh sửa.

source: A speaker has been marked as arrived.
cs: Přednášející byl(a) označen(a), že přijel(a).
pl: Prelegent został oznaczony jako już obecny na wydarzeniu.
vi: Một diễn giả được ghi chú là đã đến hội thảo.

source: A speaker has been marked as not arrived.
cs: Přednášející byl(a) označen(a), že nepřijel(a).
pl: Prelegent został oznaczony jako jeszcze nieobecny na wydarzeniu.
vi: Một diễn giả được ghi chú là chưa đến hội thảo.

source: A speaker information note was added.
cs: Poznámka s informacemi pro přednášející byla přidána.

source: A speaker information note was modified.
cs: Poznámka s informacemi pro přednášející byla upravena.

source: A speaker information note was deleted.
cs: Poznámka s informacemi pro přednášející byla smazána.

source: The API token was reset.
cs: API klíč byl resetován.
pl: Token API został zresetowany.
vi: Mã API token đã được tạo lại.

source: The API token was revoked.
cs: API klíč byl zrušen.

source: The API token was upgraded to the latest version.
cs: API klíč byl upgradován na nejnovější verzi.

source: The password was modified.
cs: Heslo bylo změněno.
pl: Hasło zostało zmienione.
vi: Mật khẩu đã được chỉnh sửa.

source: The profile was modified.
cs: Profil byl upraven.
pl: Profil został zmieniony.

source: The user changed their email address.
cs: Uživatel změnil svou e-mailovou adresu.

source: Custom field
cs: Vlastní pole
pl: Niestandardowe pole

source: Response to custom field
cs: Odpověď pro vlastní pole
pl: Odpowiedź do niestandardowego pole

source: Mail template
cs: Šablona mailu
pl: Szablon wiadomości e-mail
vi: Mẫu email

source: Speaker profile
cs: Profil přednášejícího

source: Event
cs: Událost
pl: Wydarzenie
vi: Hội thảo

source: Created
cs: Vytvořeno
pl: Utworzone

source: Updated
cs: Upraveno

source: Please give a fair review on why you’d like to see this proposal at the conference, or why you think it would not be a good fit.
cs: Napište prosím spravedlivě, proč byste tuto přihlášku na konferenci rádi přijali, nebo proč si myslíte, že se tam moc nehodí.
pl: W uczciwy sposób opisz, dlaczego chciał(a)byś, aby to wystąpienie znalazło się na wydarzeniu lub dlaczego sądzisz, że nie powinno się ono tam pojawić.
vi: Vui lòng bình duyệt một cách công bằng về lý do tại sao quý vị muốn tham luận này được thuyết trình hoặc không nên được thuyết trình tại hội thảo.

source: Hi, we hope you’re happy with pretalx as your event’s CfP system. These links may be helpful in the coming days and weeks: - Your event’s dashboard: {event_dashboard} - A list of proposals: {event_submissions} - Your schedule editor: {event_schedule} If there is anything you’re missing, come tell us about it at https://github.com/pretalx/pretalx/issues/new or via an email to support@pretalx.com!
cs: Zdravíme. Doufáme, že jste s pretalxem jako systémem pro CfP vaší události spokojení. Tyto odkazy vám mohou v následujících dnech a týdnech pomoci: - Nástěnka vaší události: {event_dashboard} - Seznam přihlášek: {event_submissions} - Editor vašeho programu: {event_schedule} Pokud vám cokoliv chybí, dejte nám o tom prosím vědět na adrese https://github.com/pretalx/pretalx/issues/new nebo e-mailem na support@pretalx.com.

source: Hi, just writing you to let you know that your Call for Participation is now closed. Here is a list of links that should be useful in the next days: - You’ll find a list of all your {submission_count} proposals here: {event_submissions} - You can add reviewers here: {event_team} - You can review proposals here: {event_review} - And create your schedule here, once you have accepted proposals: {event_schedule}
cs: Zdravíme. Jenom píšeme, že jsme uzavřeli Call for Participation. Tady je seznam odkazů, které se vám v následujících dnech budou hodit: - Seznam všech {submission_count} přihlášek: {event_submissions} - Tady můžete přiřadit přihlášky ke kontrole: {event_team} - Přihlášky můžete začít kontrolovat tady: {event_review} - A nakonec tady můžete po přijetí přihlášek vytvořit program události: {event_schedule}
pl: Cześć, Piszemy, aby poinformować Cię, że nabór zgłoszeń został zamknięty. Oto lista linków, które mogą być przydatne w najbliższych dniach: - Listę wszystkich Twoich {submission_count} zgłoszeń znajdziesz tutaj: {event_submissions} - Recenzentów możesz dodać tutaj: {event_team} - Przeglądanie zgłoszeń jest możliwe tutaj: {event_review} - A gdy zaakceptujesz zgłoszenia, możesz stworzyć harmonogram tutaj: {event_schedule}
vi: Xin chào, Hệ thống xin báo để quý vị biết là thời hạn nộp đề xuất tham luận đã qua. Dưới đây là danh sách các đường dẫn hữu ích mà quý vị cần biết: - Danh mục tất cả {submission_count} đề xuất tham luận của quý vị: {event_submissions} - Quý vị có thêm người bình duyệt ở đây: {event_team} - Quý vị có thể bình duyệt các đề xuất tham luận ở đây: {event_review} - Quý vị có thể lên lịch hội thảo ở đây, khi đã có các đề xuất tham luận đã được chấp nhận: {event_schedule}

source: Hi, congratulations, your event is over! Hopefully it went well. Here are some statistics you might find interesting: - You had {submission_count} proposals, - Of which you selected {talk_count} sessions. - The reviewers wrote {review_count} reviews. - You released {schedule_count} schedules in total. - Over the course of the event, you sent {mail_count} mails. If there is anything you’re missing, come tell us about it at https://github.com/pretalx/pretalx/issues/new or via an email to support@pretalx.com!
cs: Zdravíme. Gratulujeme, vaše událost je za vámi! Určitě byla skvělá, a tady najdete některé zajímavé statistiky: - Obdrželi jste {submission_count} přihlášek, - Ze kterých jste vybrali {talk_count} přednášek. - Během kontroly bylo napsáno {review_count} hodnocení. - Zveřejnili jste celkem {schedule_count} verzí programu. - Během události jste rozeslali celkem {mail_count} e-mailů. Pokud vám cokoliv chybí, dejte nám o tom prosím vědět na adrese https://github.com/pretalx/pretalx/issues/new nebo e-mailem na support@pretalx.com.
pl: Hej! Gratulacje, twoje wydarzenie dobiegło końca! Mamy nadzieję, że wszystko poszło zgodnie z planem! Oto parę statystyk, być może któreś Cię zainteresują: - Wpłynęło {submission_count} zgłoszeń wystąpień, - z których wybranych zostało {talk_count}. - Recenzenci napisali {review_count} recenzji i ocen. - Opublikowanych zostało {schedule_count} wersji harmonogramu wydarzenia. - Wysłanych zostało {mail_count} maili. Jeśli czegoś zabrakło, daj nam o tym znać na https://github.com/pretalx/pretalx/issues/new lub wysyłając maila na support@pretalx.com!
vi: Xin chào, Xin chúc mừng, hội thảo của quý vị đã kết thúc! Hy vọng hội thảo diễn ra thành công tốt đẹp. Dưới đây là một số thống kê có thể quý vị quan tâm: - Hội thảo nhận được {submission_count} đề xuất tham luận, - Trong đó có {talk_count} đề xuất được lựa chọn thành các phiên hội thảo. - Hội đồng bình duyệt đã thực hiện {review_count} đánh giá. - Ban Tổ chức đã công bố tổng số {schedule_count} lịch hội thảo. - Trong suốt thời gian chuẩn bị và diễn ra hội thảo, Ban Tổ chức gửi ra {mail_count} email. Nếu còn thiếu loại thông tin nào cần thiết, quý vị có thể góp ý với chúng tôi tại địa chỉ https://github.com/pretalx/pretalx/issues/new hoặc qua email support@pretalx.com!

# Type of plugin
source: Features
cs: Funkce
pl: Dodatki
vi: Tính năng

# Type of plugin
source: Integrations
cs: Integrace
pl: Integracje
vi: Tích hợp

# Type of plugin
source: Customizations
cs: Přizpůsobení
pl: Personalizacje
vi: Tuỳ biến

source: Exporters
cs: Exporty
pl: Eksportery
vi: Xuất dữ liệu

source: Recording integrations
cs: Propojení s nahráváním
pl: Integracje do nagrywania
vi: Tích hợp ghi hình

source: Languages
cs: Jazyky
pl: Języki
vi: Ngôn ngữ

# category of items
source: Other
cs: Ostatní
pl: Inne
vi: Khác

source: edit
cs: upravit
pl: edycja

source: Delete
cs: Smazat
pl: Usuń
vi: Xoá

source: Move item
cs: Přesunout položku
pl: Przenieś obiekt
vi: Di chuyển mục

source: Copy access code link
cs: Zkopírovat odkaz s přístupovým kódem
pl: Skopiuj odnośnik do kodu dostępu
vi: Copy đường dẫn mã truy cập

source: It looks as if the communication between you and pretalx went wrong in some way. <br> Please return to the last page and try again!
cs: Zdá se, že se komunikace mezi vámi a pretalxem nějak pokazila.<br>Vraťte se prosím na předchozí stránku a zkuste to znovu.
pl: Wygląda, jakby coś nie poszło w komunikacji między Tobą a pretalxem. Proszę, wróć do poprzedniej strony i spróbuj raz jeszcze!
vi: Có vẻ như quá trình giao tiếp giữa bạn và pretalx đã xảy ra sai sót. <br> Vui lòng quay lại trang cuối và thử lại!

source: Verification failed.
cs: Ověření se nezdařilo.
pl: Weryfikacja nie powiodła się.
vi: Xác thực thất bại.

source: We could not verify that this request really was sent by you. For security reasons, we cannot process it. <br> Please go back to the last page, refresh, and then try again.
cs: Nemohli jste ověřit, že jste tento požadavek poslali opravdu vy. Z bezpečnostních důvodů jsme ho nemohli zpracovat.<br> Vraťte se prosím na předchozí stránku, znovu ji načtěte a zkuste to znovu.
pl: Nie możemy zweryfikować, że to zapytanie zostało rzeczywiście wysłane przez Ciebie. Ze względów bezpieczeństwa zrezygnujemy z przetwarzania tego zapytania.<br> Proszę, wróć na poprzednią stronę, odśwież i spróbuj raz jeszcze.
vi: Chúng tôi không thể xác minh rằng yêu cầu này thực sự được bạn gửi. Vì lý do bảo mật, chúng tôi không thể xử lý yêu cầu này. <br> Vui lòng quay lại trang cuối, làm mới và sau đó thử lại.

source: Internal server error.
cs: Vnitřní chyba serveru.
pl: Wewnętrzny błąd serwera.
vi: Lỗi bên trong máy chủ.

source: We have encountered an error.
cs: Zaznamenali jsme chybu.
pl: Napotkaliśmy na błąd.
vi: Chúng tôi gặp phải sự cố.

source: Please help us to fix this by submitting <a href="%(link)s" rel=noopener>a bug report</a>!
cs: Pomozte nám prosím chybu opravit <a href="%(link)s" rel=noopener>odesláním hlášení</a>.
pl: Proszę pomóż nam i zgłoś <a href="%(link)s" rel=noopener>raport błędu</a>!
vi: Vui lòng giúp chúng tôi khắc phục lỗi này bằng cách gửi <a href="%(link)s" rel=noopener>báo cáo lỗi</a>!

source: I already have an account
cs: Už mám účet
pl: Mam już konto
vi: Tôi đã có tài khoản

source: Log in
cs: Přihlásit se
pl: Zaloguj się
vi: Đăng nhập

source: I need a new account
cs: Potřebuji nový účet
pl: Potrzebuję założyć konto
vi: Tôi cần một tài khoản mới

source: Register
cs: Registrovat
pl: Zarejestruj
vi: Đăng ký

source: Profile picture
cs: Profilový obrázek
pl: Zdjęcie profilowe
vi: Ảnh hồ sơ

source: Your avatar
cs: Váš avatar
pl: Twój avatar

source: The event’s logo
cs: Logo události
pl: Logo wydarzenia
vi: Logo của hội thảo

source: My proposals
cs: Moje přihlášky
pl: Moje zgłoszenia
vi: Các đề xuất tham luận của tôi

source: My Emails
cs: Moje e-maily
pl: Moje e-maile
vi: Email gửi cho tôi

source: My profile
cs: Můj profil
pl: Mój profil
vi: Hồ sơ của tôi

source: Organiser area
cs: Rozhraní pro organizátory
pl: Strefa organizatora
vi: Dành cho Ban Tổ chức

source: Logout
cs: Odhlásit
pl: Wyloguj
vi: Đăng xuất

source: This is a static export generated at %(timestamp)s
cs: Toto je statický export vygenerovaný %(timestamp)s
pl: Ten eksport wygenerowany został w %(timestamp)s
vi: Đây là một xuất tĩnh được tạo ra tại %(timestamp)s

source: Contact us
cs: Kontakt
pl: Skontaktuj się z nami
vi: Liên hệ

source: Imprint
cs: Tiráž
pl: Informacje prawne
vi: Dường dẫn thông tin hội thảo

source: Optional
cs: Nepovinné
pl: Opcjonalne
vi: Không bắt buộc

source: Close
cs: Zavřít
pl: Zamknij

source: This schedule-related page is non-public. Only organisers can see it.
cs: Tato stránka vztahující se k programu není veřejná. Mohou ji vidět jen organizátoři.
pl: Ta strona związana z agendą jest niepubliczna. Tylko organizatorzy mogą ją zobaczyć.
vi: Trang liên quan đến chương trình hội thảo hiện không công khai. Chỉ có Ban Tổ chức mới xem được.

source: Recent Changes
cs: Nedávné změny

source: This change was performed by an event organiser.
cs: Tuto změnu provedl organizátor.

source: View detailed changes
cs: Zobrazit podrobné změny

source: Log Detail
cs: Podrobný záznam

source: powered by <a %(a_attr)s>pretalx</a>
cs: používá <a %(a_attr)s>pretalx</a>
pl: napędzane przez <a %(a_attr)s>pretalx</a>
vi: Vận hành trên phần mềm <a %(a_attr)s>pretalx</a>

source: No file provided
cs: Nebyl poskytnut žádný soubor
pl: Nie wskazano pliku
vi: Chưa có file nào

source: No response
cs: Žádné odpovědi
pl: Brak odpowiedzi
vi: Không có phản hồi

source: Redirect
cs: Přesměrování
pl: Przekierowanie
vi: Chuyển hướng

source: The link you clicked on wants to redirect you to a destination on the website %(host)s.
cs: Odkaz, který jste otevřeli, vás chce přesměrovat na stránku na serveru %(host)s.
pl: Kliknięcie w ten link przekieruje Cię na stronę: %(host)s.
vi: Liên kết bạn nhấp vào muốn chuyển hướng bạn đến đích trên trang web %(host)s.

source: Please only proceed if you trust this website to be safe.
cs: Pokračujte jen pokud tento server považujete za bezpečný.
pl: Kontynuuj tylko, jeśli ufasz tej stronie i wiesz, że jest bezpieczna.
vi: Vui lòng chỉ tiếp tục nếu bạn tin tưởng trang web này an toàn.

source: Proceed to %(host)s
cs: Pokračovat na %(host)s
pl: Kontynuuj do %(host)s
vi: Tiếp tục đến %(host)s

source: Crop your avatar
cs: Oříznout avatar

source: Image for cropping
cs: Obrázek k oříznutí

source: Cancel
cs: Zrušit
pl: Anuluj
vi: Hủy

source: Apply Crop
cs: Oříznout

source: Preview
cs: Náhled
pl: Podgląd
vi: Xem trước

source: Copy
cs: Zkopírovat
pl: Kopiuj

source: once
cs: jednou
pl: raz
vi: một lần

source: twice
cs: dvakrát
pl: dwa razy
vi: hai lần

source: {number} times
cs: {number}krát
pl: {number} razy
vi: {number} lần
