Repository: pretalx/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: cs, pl, vi

source: Thank you for your feedback!
cs: Děkujeme za zpětnou vazbu!
pl: Dziękujemy za twoją opinię!
vi: Cảm ơn phản hồi của quý vị!

source: Thanks, we (and our speakers) appreciate your feedback!
cs: Děkujeme, my (a naši přednášející) si vážíme vaší zpětné vazby!
pl: Dziękujemy! My (i nasi prelegenci) doceniamy Twoją opinię!
vi: Xin cảm ơn, Ban Tổ chức (và diễn giả) trân quý phản hồi của quý vị!

source: This session will not be recorded.
cs: Tato přednáška nebude nahrávána.
pl: Ta sesja nie będzie nagrywana.
vi: Phiên này sẽ được ghi lại.

source: View conference schedule
cs: Zobrazit program konference
pl: Zobacz agendę konferencji
vi: Xem chương trình hội thảo

source: View schedule preview
cs: Zobrazit náhled programu
pl: Zobacz podgląd agendy
vi: Xem trước chương trình

source: Edit or view your proposals
cs: Zobrazit nebo upravit přihlášky
pl: Edytuj lub zobacz swoje zgłoszenia
vi: Sửa hoặc xem các đề xuất tham luận

source: Schedule changes
cs: Změny programu

source: We have new sessions!
cs: Máme nové přednášky!
pl: Mamy nowe wystąpienia!
vi: Có các phiên mới!

source: We have a new session:
cs: Máme novou přednášku:
pl: Mamy nowe wystąpienie:
vi: Có một phiên mới:

source: Sadly, we had to cancel sessions:
cs: Bohužel, museli jsme zrušit přednášky:
pl: Niestety, musieliśmy anulować wystąpienia:
vi: Rất tiếc, các phiên sau đây bị huỷ:

source: We sadly had to cancel a session:
cs: Bohužel jsme museli zrušit přednášku:
pl: Niestety, musieliśmy anulować wystąpienie:
vi: Chúng tôi rất tiếc phải huỷ phiên:

source: We had to move some sessions, so if you were planning on seeing them, check their new dates or locations:
cs: Museli jsme přemístit některé přednášky, pokud je chcete navštívit, zkontrolujte jejich čas a místo:
pl: Musieliśmy przenieść niektóre wystąpienia, więc jeśli planowałeś je zobaczyć, sprawdź nowe daty lub lokalizacje:
vi: Chúng tôi phải chuyển một số phiên, vì vậy nếu quý vị muốn dự, vui lòng kiểm tra lại thời gian và địa điểm:

source: We have moved a session around:
cs: Přemístili jsme přednášku:
pl: Przenieśliśmy wystąpienie:
vi: Chúng tôi đã dịch chuyển phiên:

source: Welcome to our list of featured sessions!
cs: Vítejte v přehledu vybraných přednášek!
pl: Witamy na liście wyróżnionych wystąpień!
vi: Danh mục các phiên nổi bật!

source: We prepared a list of exciting sessions, so you can get a feel for our conference. Please keep in mind that this is not our full schedule. We will follow up with the full schedule in time, stay tuned!
cs: Připravili jsme seznam zajímavých přednášek, abyste si mohli přičichnout k tématům konference. Mějte na paměti, že toto není náš celý program. Kompletní program zveřejníme záhy, zůstaňte naladěni!
pl: Przygotowaliśmy listę ekscytujących wystąpień, abyś mógł poczuć atmosferę naszej konferencji. Pamiętaj, że nie jest to pełna agenda. Wkrótce udostępnimy pełną agendę, bądź na bieżąco!
vi: Chúng tôi đã lên một danh sách các phiên hội thảo thú vị để quý vị có hình dung ban đầu về hội thảo của chúng tôi. Xin lưu ý rằng đây chưa phải là chương trình đầy đủ. Chúng tôi sẽ cập nhật chương trình đầy đủ kịp thời, xin hãy kiên nhẫn chờ đợi!

source: In the near future you will see a curated list of sessions we’d like to show off here. Right now we are busy reviewing proposals.<br> Check back later!
cs: Brzy tu uvidíte seznam přednášek, kterými bychom se chtěli pochlubit. Aktuálně se zabýváme kontrolou přihlášek.<br>Podívejte se později!
pl: Wkrótce zobaczysz starannie wybraną listę wystąpień, które chcemy tutaj wyróżnić. Obecnie jesteśmy zajęci przeglądaniem zgłoszeń.<br>Zajrzyj później!
vi: Không lâu nữa, quý vị sẽ thấy danh sách các phiên thuyết trình được chúng tôi lựa chọn và giới thiệu ở đây. Hiện tại, chúng tôi đang trong quá trình bình duyệt các đề xuất tham luận.<br> Vui lòng quay lại sau!

source: A new %(event_name)s schedule has been released!
cs: Byl vydán nový program události %(event_name)s.
pl: Opublikowano nową agendę na %(event_name)s!
vi: Lịch trình Hội thảo %(event_name)s mới đã được phát hành!

source: The first %(event_name)s schedule has been released!
cs: Byla vydána první verze programu události %(event_name)s.
pl: Opublikowano pierwszą agendę %(event_name)s!
vi: Chương trình đầu tiên của Hội thảo %(event_name)s đã được phát hành!

source: Feedback
cs: Zpětná vazba
pl: Opinia
vi: Phản hồi

source: This review is for you personally, not for all speakers in this session.
cs: Toto hodnocení je pro vás osobně, ne pro všechny přednášející u této přednášky.
pl: Ta recenzja jest przeznaczona wyłącznie dla Ciebie, a nie dla wszystkich prelegentów tego wystąpienia.
vi: Bài đánh giá này chỉ dành cho cá nhân quý vị, không dành cho tất cả diễn giả trong phiên này.

source: Reviews are a valuable tool for speakers to improve their content and presentation. Even a short review can prove valuable to a speaker! Please take the time and communicate your feedback in a constructive way.
cs: Hodnocení jsou cenným nástrojem pro přednášející ke zlepšení jejich obsahu a prezentací. I krátké hodnocení může být pro přednášející velice cenné. Věnujte prosím trochu svého času a dejte konstruktivní zpětnou vazbu.
pl: Opinie są cennym narzędziem dla prelegentów, które pomagają im udoskonalić treść i prezentację. Nawet krótka recenzja może być bardzo pomocna! Prosimy o poświęcenie chwili i przekazanie swojej konstruktywnej opinii.
vi: Các bài bình duyệt là một công cụ hữu ích để diễn giả cải tiến nội dung và hình thức bài thuyết trình của mình. Ngay cả một bình duyệt ngắn cũng có giá trị đối với diễn giả! Hãy dành thời gian và truyền đạt phản hồi của quý vị với tinh thần xây dựng.

source: You can’t give feedback for this session at this time.
cs: Aktuálně nemůžete přidávat zpětnou vazbu k této přednášce.
pl: Nie możesz teraz przekazać opinii na temat tego wystąpienia.
vi: Hiện tại quý vị không thể đưa ra phản hồi cho phiên này.

source: To see our schedule, please either enable JavaScript or go <a href="%(href)s">here</a> for our NoJS schedule.
cs: K zobrazení programu si buď povolte JavaScript, nebo navštivte <a href="%(href)s">tuto</a> stránku s NoJS programem.
pl: Aby zobaczyć naszą agendę, proszę włączyć JavaScript lub przejść <a href="%(href)s">tutaj</a> do wersji bez JavaScriptu.
vi: Để xem chương trình hội thảo, vui lòng bật JavaScript hoặc truy cập <a href="%(href)s">vào đây</a> để xem chương trình không có hiệu ứng JavaScript (NoJS).

source: To see our schedule with full functionality, like timezone conversion and personal scheduling, please enable JavaScript and go <a href="%(href)s">here</a>.
cs: Pro správné zobrazení programu se všemi funkcemi jako je konverze časové zóny a personalizace programu, si prosím zapněte JavaScript a navštivte <a href="%(href)s">tuto</a> stránku.
pl: Aby zobaczyć naszą agendę z pełną funkcjonalnością, taką jak konwersja stref czasowych i osobiste planowanie, włącz JavaScript i przejdź <a href="%(href)s">tutaj</a>.
vi: Để xem chương trình của chúng tôi với đầy đủ chức năng, như chuyển đổi múi giờ và lập lịch trình cá nhân, vui lòng bật JavaScript và truy cập <a href="%(href)s">tại đây</a>.

source: No sessions on %(weekday)s, %(current_day)s.
cs: Žádné přednášky na %(weekday)s, %(current_day)s.
pl: Brak wystąpień w %(weekday)s, %(current_day)s.
vi: Không có phiên nào diễn ra vào %(weekday)s, %(current_day)s.

source: The speaker’s profile picture
cs: Profilový obrázek přednášejícího
pl: Zdjęcie profilowe prelegenta
vi: Ảnh chân dung diễn giả

source: Session
cs: Přednáška
pl: Wystąpienie
vi: Phiên

source: Favourite this session
cs: Přidat přednášku do oblíbených
pl: Dodaj to wystąpienie do ulubionych
vi: Đưa phiên này vào danh sách yêu thích

source: Remove this session from your favourites
cs: Odstranit přednášku z oblíbených
pl: Usuń to wystąpienie z ulubionych
vi: Loại phiên này khỏi danh mục yêu thích

source: This session’s header image
cs: Obrázek záhlaví této přednášky
pl: Obraz nagłówka tego wystąpienia
vi: Hình ảnh tiêu đề

source: See also:
cs: Viz také:
pl: Zobacz też:
vi: Xem thêm:

source: This speaker also appears in:
cs: Tento přednášející je uvedený také u:
pl: Ten prelegent występuje także w:
vi: Diễn giả này cũng thuyết trình ở phiên:

source: Our schedule is not live yet.
cs: Náš program ještě nebyl zveřejněn.
pl: Nasza agenda nie jest jeszcze dostępna.
vi: Chương trình hội thảo chưa được công bố.

source: You're currently not logged in, so your favourited talks will only be stored locally in your browser.
cs: Momentálně nejste přihlášeni, takže se vaše oblíbené přednášky uloží pouze lokálně do prohlížeče.
pl: Aktualnie nie jesteś zalogowany, więc twoje ulubione wystąpienia będą przechowywane tylko lokalnie w twojej przeglądarce.
vi: Quý vị hiện chưa đăng nhập, vì vậy các phiên yêu thích của quý vị hiện mới chỉ lưu trữ tạm thời trên trình duyệt.

source: Your favourites could only be saved locally in your browser.
cs: Nebylo možné uložit seznam oblíbených přednášek lokálně do prohlížeče.
pl: Twoje ulubione wystąpienia mogą być zapisane tylko lokalnie w twojej przeglądarce.
vi: Các phiên yêu thích chỉ có thể lưu ở trình duyệt trên máy tính này.

source: The session “{title}” at {event}
cs: Přednáška s názvem „{title}“ na událost {event}
pl: Wystąpienie „{title}” na wydarzeniu {event}
vi: Phiên “{title}” của Hội thảo {event}

source: Title
cs: Název
pl: Tytuł
vi: Tiêu đề

source: Additional speakers
cs: Další přednášející
pl: Dodatkowi prelegenci
vi: Các diễn giả khác

source: Availability
cs: Dostupnost
pl: Dostępność
vi: Thời gian có thể thuyết trình

source: Your draft was saved. You can continue to edit it as long as the CfP is open.
cs: Váš koncept byl uložen. Můžete ho upravovat, dokud nebude CfP uzavřeno.
pl: Twoje szkice zostały zapisane. Możesz je edytować, dopóki nabór zgłoszeń (CfP) jest otwarty.
vi: Bản nháp của quý vị đã được lưu. Quý vị có thể tiếp tục chỉnh sửa cho đến khi nào hết hạn nộp đề xuất tham luận.

source: Congratulations, you’ve submitted your proposal! You can continue to make changes to it up to the submission deadline, and you will be notified of any changes or questions.
cs: Gratulujeme, podali jste svou přihlášku. Až do uzávěrky můžete vaši přihlášku upravovat. V případě změn nebo dalších otázek vám dáme vědět.
pl: Gratulacje, wysłałeś swoje zgłoszenie! Możesz nadal wprowadzać zmiany do momentu upływu terminu składania zgłoszeń, a także będziesz informowany o wszelkich zmianach lub pytaniach.
vi: Chúc mừng quý vị đã nộp đề xuất thành công! Quý vị có thể tiếp tục chỉnh sửa cho đến hạn chót nộp đề xuất tham luận, và quý vị sẽ được thông báo về bất kỳ thay đổi hay câu hỏi nào.

source: Hey, nice to meet you!
cs: Zdravím, rád vás poznávám!
pl: Cześć, miło cię poznać!
vi: Xin kính chào quý vị!

source: We’re glad that you want to contribute to our event with your proposal. Let’s get started, this won’t take long.
cs: Jsme rádi, že se chcete svým příspěvkem podílet na naší události. Dáme se do toho, zabere to jen chvilku.
pl: Cieszymy się, że chcesz zgłosić propozycję wystąpienia na naszym wydarzeniu. Zaczynajmy, to zajmie tylko chwilę.
vi: Chúng tôi rất vui khi biết quý vị muốn đóng góp cho hội thảo của chúng tôi qua đề xuất tham luận của mình. Xin hãy bắt đầu, các bước sẽ diễn ra nhanh chóng.

source: Additional information
cs: Doplňující informace
pl: Dodatkowe informacje
vi: Thông tin khác

source: Tell us more!
cs: Řekněte nám více!
pl: Opowiedz nam więcej!
vi: Vui lòng cho chúng tôi biết thêm!

source: Before we can save your proposal, we have some more questions for you.
cs: Než si uložíme Vaši přihlášku, máme pro Vás pár otázek.
pl: Zanim zapiszemy Twoje zgłoszenie, mamy jeszcze kilka pytań.
vi: Chúng tôi có một số câu hỏi trước khi ghi nhận đề xuất của quý vị.

source: There was an error when logging in. Please contact the organiser for further help.
cs: Při přihlašování došlo k chybě. Pro pomoc kontaktujte organizátory.
pl: Wystąpił błąd podczas logowania. Prosimy o kontakt z organizatorem w celu uzyskania dalszej pomocy.
vi: Có lỗi khi đăng nhập. Vui lòng liên hệ với Ban Tổ chức để được hỗ trợ.

source: Account
cs: Účet
pl: Konto
vi: Tài khoản

source: That’s it about your proposal! We now just need a way to contact you.
cs: Tolik k přihlášce. Teď potřebujeme způsob, jak Vás kontaktovat.
pl: To wszystko odnośnie Twojego zgłoszenia! Teraz potrzebujemy tylko sposobu, by się z Tobą skontaktować.
vi: Chúng tôi không yêu cầu gì thêm với đề xuất của quý vị! Bây giờ xin cho biết một cách để liên lạc với quý vị.

source: To create your proposal, you need an account on this page. This not only gives us a way to contact you, it also gives you the possibility to edit your proposal or to view its current state.
cs: Pro vyplnění přihlášky potřebujete účet na této stránce. Díky tomu vás nejen budeme moci kontaktovat, ale také budete mít možnost vaši přihlášku upravit nebo si prohlédnout její aktuální stav.
pl: Aby stworzyć swoje zgłoszenie, musisz mieć konto na tej stronie. Dzięki temu będziemy mogli się z Tobą skontaktować, a Ty będziesz miał możliwość edytowania zgłoszenia lub sprawdzenia jego aktualnego stanu.
vi: Để gửi một đề xuất tham luận, quý vị cần có một tài khoản trên trang này. Tài khoản này không chỉ cho phép chúng tôi liên hệ với quý vị mà còn cho quý vị khả năng chỉnh sửa đề xuất hoặc xem trạng thái hiện tại của đề xuất.

source: Profile
cs: Profil
pl: Profil
vi: Hồ sơ

source: Tell us something about yourself!
cs: Řekněte nám něco o sobě!
pl: Opowiedz nam coś o sobie!
vi: Xin cho biết đôi điều về quý vị!

source: This information will be publicly displayed next to your session - you can always edit for as long as proposals are still open.
cs: Tyto informace budou veřejně zobrazeny u Vaší přednášky. Můžete je kdykoliv upravit, dokud bude přihlašování otevřené.
pl: Te informacje będą publicznie wyświetlane obok Twojego wystąpienia – zawsze możesz je edytować, dopóki nabór zgłoszeń jest otwarty.
vi: Thông tin này sẽ được hiển thị công khai bên cạnh phiên của quý vị - quý vị luôn có thể chỉnh sửa miễn là đề xuất vẫn còn mở.

source: This person is already a speaker on this proposal.
cs: Tento člověk už je přednášejícím u této přihlášky.

source: This person has already been invited to this proposal.
cs: Tento člověk už byla k této přihlášce pozván.

source: Go to CfP
cs: Jít na CfP
pl: Przejdź do naboru zgłoszeń (CfP)
vi: Xem Thông báo Nộp bài

source: If we know a user by this email address (who has not requested a password reset in the last 24 hours), we will send you an email containing further instructions. If you don’t see the email within the next minutes, check your spam inbox!
cs: Pokud máme v databázi uživatele s touto e-mailovou adresou (který nežádal o obnovení hesla v posledních 24 hodinách), pošleme vám e-mail s dalšími instrukcemi. Pokud vám e-mail nedorazí během několika minut, zkontrolujte složky s nevyžádanou poštou a spamem.
pl: Jeśli znamy użytkownika pod tym adresem e-mail (który nie poprosił o resetowanie hasła w ciągu ostatnich 24 godzin), wyślemy Ci wiadomość e-mail z dalszymi instrukcjami. Jeśli nie zobaczysz wiadomości w ciągu kilku minut, sprawdź folder ze spamem!
vi: Nếu địa chỉ email này có trong danh sách người dùng (và họ không gửi yêu cầu đặt lại mật khẩu trong vòng 24 giờ qua), chúng tôi sẽ gửi cho quý vị một email có hướng dẫn thêm. Nếu quý vị không thấy email trong vòng vài phút tới, hãy kiểm tra hộp thư rác!

source: This link was not valid. Make sure you copied the complete URL from the email and that the email is no more than 24 hours old.
cs: Tento odkaz není platný. Zkontrolujte, že jste zkopírovali celou adresu z e-mailu a že tento e-mail nebyl starší než 24 hodin.
pl: Ten link jest nieprawidłowy. Upewnij się, że skopiowałeś pełny adres URL z e-maila i że wiadomość nie ma więcej niż 24 godziny.
vi: Liên kết này không hợp lệ. Hãy đảm bảo bạn đã sao chép toàn bộ URL từ email và email đã nhận cách đây không quá 24 giờ.

source: Awesome! You can now log in using your new password.
cs: Skvělé! Nyní se můžete přihlásit pomocí svého nového hesla.
pl: Świetnie! Teraz możesz zalogować się używając swojego nowego hasła.
vi: Tuyệt vời! Quý vị có thể đăng nhập ngay bây giờ với mật khẩu mới.

source: Your proposal has been withdrawn.
cs: Vaše přihláška byla stažena.
pl: Twoje zgłoszenie zostało wycofane.
vi: Đề xuất tham luận của quý vị đã được thu hồi.

source: Your proposal can’t be withdrawn at this time – please contact us if you need to withdraw your proposal!
cs: Vaše přihláška nemůže být v tuto chvíli stažena - prosím kontaktujte nás, pokud opravdu potřebujete stáhnout vaši přihlášku!
pl: Twoje zgłoszenie nie może zostać wycofane w tym momencie - skontaktuj się z nami, jeśli potrzebujesz je wycofać!
vi: Diễn giả không thể thu hồi đề xuất tham luận vào lúc này – vui lòng liên hệ với chúng tôi nếu quý vị cần thu hồi đề xuất!

source: Your session has been confirmed – we’re looking forward to seeing you!
cs: Vaše přednáška byla potvrzena – těšíme se na vás!
pl: Twoje zgłoszenie zostało potwierdzone - do zobaczenia!
vi: Phiên của quý vị đã được chốt - chúng tôi mong được đón quý vị tại hội thảo!

source: This proposal has already been confirmed – we’re looking forward to seeing you!
cs: Tato přihláška byla již potvrzena – těšíme se na vás!
pl: To zgłoszenie zostało już potwierdzone - do zobaczenia!
vi: Phiên này vốn đã được chốt rồi - hân hạnh được chào đón quý vị tại hội thảo!

source: This proposal cannot be confirmed at this time – please contact us if you think this is an error.
cs: Tato přihláška nemůže být v tuto chvíli potvrzena – prosím kontaktujte nás, pokud si myslíte, že jde o chybu.
pl: To zgłoszenie nie może zostać w tym momencie potwierdzone - skontaktuj się z nami, jeśli myślisz, że to błąd.
vi: Hiện tại không thể chốt phiên này - vui lòng liên lạc với chúng tôi nếu quý vị cho rằng đây là sai sót.

source: This proposal cannot be edited at this time. Please contact the organisers if you need to make changes.
cs: Tato přihláška nemůže být v tuto chvíli upravena – pro provedení změn prosím kontaktujte organizátory.

source: Speaker email
cs: E-mail přednášejícího
pl: Adres e-mail prelegenta
vi: Email của diễn giả

source: {speaker} invites you to join their session!
cs: {speaker} Vás chce přidat do své přednášky!
pl: {speaker} zaprasza na swoją sesję!
vi: Diễn giả {speaker} mời quý vị tham dự phiên thuyết trình của họ!

source: Hi! I’d like to invite you to be a speaker in the session “{title}” at {event}. Please follow this link to join: {url} I’m looking forward to it! {speaker}
cs: Zdravíme. Chci vás poprosit o odpřednášení přednášky „{title}“ na události {event}. Pro pokračování prosím klepněte na odkaz: {url} Těšíme se. {speaker}
pl: Cześć! Mamy przyjemność zaprosić Cię do zostania prelegentem/prelegentką na sesji “{title}” na wydarzeniu {event}. Kliknij w link poniżej by dołączyć i potwierdzić: {url} Czekamy na Ciebie! {speaker}
vi: Kính thưa quý vị! Tôi trân trọng kính mời quý vị tham gia làm diễn giả của phiên hội thảo “{title}” tại Hội thảo {event}. Vui lòng theo đường dẫn sau để tham dự: {url} Tôi rất mong đợi được đồng hành cùng quý vị! Diễn giả {speaker}

source: Please provide a valid email address.
cs: Uveďte prosím platnou e-mailovou adresu.
pl: Proszę wpisać ważny adres e-mail.
vi: Vui lòng cung cấp một địa chỉ email hợp lệ.

source: The invitation was sent!
cs: Pozvánka byla odeslána!
pl: Zaproszenie zostało wysłane!
vi: Lời mời đã được gửi!

source: You are now part of this proposal! Please fill in your profile below.
cs: Jste teď součástí této přihlášky! Prosím vyplňte váš profil níže.
pl: Jesteś teraz częścią tego zgłoszenia! Proszę, uzupełnij swój profil poniżej.
vi: Quý vị hiện đang tham gia vào đề xuất tham luận này. Vui lòng tạo hồ sơ của quý vị dưới đây.

source: We are experiencing difficulties when sending mails, but your session was submitted successfully!
cs: Máme potíže s rozesíláním e-mailů, ale vaše přihláška byla úspěšně poslána!
pl: Mamy problemy z wysyłką maili, ale Twoje zgłoszenie zostało wysłane pomyślnie!
vi: Chúng tôi đang gặp khó khăn khi gửi thư, nhưng phiên của quý vị đã được gửi thành công!

source: Custom fields
cs: Vlastní pole
pl: Pola niestandardowe
vi: Trường tuỳ chỉnh

source: Submissions close on %(deadline)s (%(timezone)s), %(until_string)s from now.
cs: Přidávání přihlášek bude uzavřeno %(deadline)s (%(timezone)s), %(until_string)s od teď.
pl: Zgłoszenia można wysłać do %(deadline)s %(timezone)s, %(until_string)s od teraz.

source: Submissions open on %(opening)s (%(timezone)s).
cs: Přidávání přihlášek je otevřeno do %(opening)s (%(timezone)s).

source: Submissions closed on %(deadline)s (%(timezone)s).
cs: Přidávání přihlášek skončilo %(deadline)s (%(timezone)s).

source: Submit a proposal
cs: Odeslat přihlášku
pl: Wyślij zgłoszenie
vi: Gửi đề xuất

source: Proposals are closed
cs: Přidávání přihlášek bylo uzavřeno
pl: Zgłaszanie propozycji jest zamknięte
vi: Các đề xuất đã đóng

source: accepted
cs: přijato
pl: zaakceptowane
vi: duyệt

source: confirmed
cs: potvrzeno
pl: potwierdzone
vi: chốt

source: canceled
cs: zrušeno
pl: odwołane
vi: huỷ

source: withdrawn
cs: staženo
pl: wycofane
vi: thu hồi

source: Go To Organiser Area
cs: Přejít do rozhraní pro organizátory
pl: Do Strefy Organizatora
vi: Dành cho Ban Tổ chức

source: Accept invitation?
cs: Přijmout pozvánku?
pl: Zaakceptować zaproszenie?
vi: Nhận lời mời?

source: Unfortunately, you cannot accept this invitation at the moment. This may be because the invitation has expired, or because the proposal cannot be edited any more.
cs: Bohužel tuto pozvánku nyní nemůžete přijmout. Je možné, že platnost pozvánka vypršela, nebo už přihlášky nelze upravovat.
pl: Niestety nie możesz zaakceptować tego zaproszenia w tym momencie. Mogło tak się stać ponieważ zaproszenie wygasło, lub zgłoszenie nie może być już edytowane.
vi: Rất tiếc, quý vị không thể chấp nhận lời mời vào lúc này. Có thể là do lời mời đã hết hạn hoặc do không thể chỉnh sửa đề xuất được nữa.

source: Please contact the conference organisers for more information.
cs: Pro více informací kontaktujte organizátory konference.
pl: Proszę, skontaktuj się z organizatorem wydarzenia by otrzymać więcej informacji.
vi: Vui lòng liên hệ với Ban Tổ chức để hỏi thêm thông tin.

source: You, %(name)s, have been invited to be a speaker for the session “%(talk)s”. Do you accept the invitation?
cs: %(name)s, byl jste pozván k spolupořádání přednášky "%(talk)s". Přijímáte toto pozvání?
pl: %(name)s, otrzymał(eś/aś) zaproszenie do zostania prelegent(em/ką) podczas wystąpienia "%(talk)s". Czy akceptujesz to zaproszenie?
vi: Quý vị, %(name)s, đã được mời làm diễn giả cho phiên “%(talk)s”. Quý vị có chấp nhận lời mời này không?

source: Abstract:
cs: Abstrakt:
pl: Abstrakt:
vi: Tóm tắt:

source: No
cs: Ne
pl: Nie
vi: Không

source: Accept invitation
cs: Přijmout pozvánku
pl: Zaakceptuj zaproszenie
vi: Nhận lời

source: Login
cs: Přihlášení
vi: Đăng nhập

source: Welcome back!
cs: Vítejte zpět!
pl: Witaj z powrotem!
vi: Chào mừng quý vị quay lại!

source: You do not need an account to view the event, or submit feedback, or receive schedule updates. You’ll only need an account if you participate in the event as speaker or as an organiser.
cs: Pro prohlížení této události, hodnocení přednášek ani aktualizace rozvrhu si nepotřebujete zakládat žádný účet. Účet potřebujete jen pokud se této události účastníte v roli přednášejícího nebo organizátora.
pl: Nie potrzebujesz zakładać konta, żeby obejrzeć wydarzenia, zgłosić uwagi lub dostać informacje o aktualizacjach agendy. Potrzebujesz założyć konto tylko jeśli bierzesz udział w wydarzeniu jako organizator(ka) lub prelegent(ka).
vi: Quý vị không cần tài khoản để xem sự kiện, gửi phản hồi hoặc nhận thông tin cập nhật về chương trình hội thảo. Quý vị chỉ cần tài khoản nếu quý vị tham gia sự kiện với tư cách là diễn giả hoặc thành viên Ban Tổ chức.
