Repository: pretalx/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: cs, pl, vi

source: These translations are not maintained by the pretalx team. We cannot vouch for their correctness, and new or recently changed features might not be translated and will show in English instead. You can <a href="{url}" target="_blank">contribute to the translations</a>.
cs: Tyto překlady nejsou udržovány týmem pretalxu. Nedokážeme zaručit jejich správnost a některé nové nebo změněné funkce nemusí být přeloženy a mohou se zobrazovat v angličtině. S doplněním nebo úpravou těchto překladů nám <a href="{url}" target="_blank">můžete pomoci i vy</a>.
pl: Te tłumaczenia nie pochodzą od zespołu pretalx. Nie ręczymy za ich poprawność. Nowe lub niedawno zmienione elementy mogą nie być przetłumaczone. Jeśli to nastąpi, będą one wyświetlać się w języku angielskim. Ty też możesz <a href="{url}" target="_blank">pomóc w tłumaczeniu</a>.
vi: Các bản dịch này không được nhóm pretalx duy trì. Chúng tôi không thể đảm bảo tính chính xác của chúng và các tính năng mới hoặc mới thay đổi gần đây có thể không được dịch và sẽ hiển thị bằng tiếng Anh. Bạn có thể <a href="{url}" target="_blank">đóng góp vào các bản dịch</a>.

source: The event end cannot be before the start.
cs: Konec události nemůže být dříve než začátek.
pl: Wydarzenie nie może kończyć się później, niż się zaczyna.
vi: Sự kiện không thể kết thúc trước khi bắt đầu.

source: Frontpage header pattern
cs: Vzor záhlaví hlavní stránky
pl: Wzór nagłówka strony głównej
vi: Mẫu tiêu đề trang đầu

source: Choose how the frontpage header banner will be styled. Pattern source: <a href="http://www.heropatterns.com/">heropatterns.com</a>, CC BY 4.0.
cs: Vyberte, jak se má zobrazovat banner v záhlaví hlavní stránky. Zdroj vzorů: <a href="http://www.heropatterns.com/">heropatterns.com</a>, CC BY 4.0.
pl: Wybierz, jak ma wyglądać baner nagłówka strony głównej. Wzory pochodzą z: <a href="http://www.heropatterns.com/">heropatterns.com</a>, CC BY 4.0.
vi: Chọn cách tạo kiểu cho biểu ngữ tiêu đề trang chủ. Nguồn mẫu: <a href="http://www.heropatterns.com/">heropatterns.com</a>, CC BY 4.0.

source: Schedule display format
cs: Formát zobrazení programu
pl: Format wyświetlania harmonogramu
vi: Định dạng hiển thị lịch trình

source: The unique ID of a proposal is used in the proposal URL and in exports
cs: Jedinečné ID přihlášky se používá v URL adrese a exportech
pl: Unikalne ID zgłoszenia używane jest w adresie URL zgłoszenia oraz w eksportach
vi: ID đơn nhất của đề xuất được sử dụng trong URL đề xuất và trong các bản xuất dữ liệu

source: The password was reset and the user was notified.
cs: Heslo bylo obnoveno a uživatel upozorněn.
pl: Hasło zostało zresetowane. Użytkownikowi wysłano powiadomienie.
vi: Mật khẩu đã được đặt lại và người dùng đã được thông báo.

source: The password reset email could not be sent, so the password was not reset.
cs: E-mail o obnovení hesla nemohl být odeslán, proto heslo nebylo obnoveno.
pl: Nie było możliwe wysłanie wiadomości e-mail do użytkownika, w związku z czym hasło nie zostało zresetowane.
vi: Không thể gửi email đặt lại mật khẩu nên mật khẩu không được đặt lại.

source: {count} emails have been saved to the outbox – you can make individual changes there or just send them all.
cs: {count} e-mailů bylo zařazeno k odeslání – můžete je tam jednotlivě upravit nebo odeslat.
pl: W skrzynce nadawczej zapisano {count} wiadomości e-mail. Teraz możesz je niezależnie od siebie zmodyfikować lub wysłać wszystkie wiadomości za jednym razem.
vi: {count} email đã được lưu vào hộp thư đi – bạn có thể thực hiện từng thay đổi ở đó hoặc gửi tất cả.

source: Submissions
cs: Přihlášky
pl: Przesłane zgłoszenia
vi: Bài đã nộp

source: Uses
cs: Počet použití
pl: Użycia
vi: Sử dụng

source: Send access code as email
cs: Poslat přístupový kód e-mailem
pl: Wyślij kod dostępu w wiadomości e-mail
vi: Gửi mã truy cập qua email

source: Go to pre-filled CfP form
cs: Přejít na předvyplněný formulář CfP
pl: Przejdź do wstępnie wypełnionego formularza naboru zgłoszeń (CfP)
vi: Đi đến mẫu Thông báo mời viết Đề xuất tham luận đã điền sẵn

source: Make default
cs: Nastavit jako výchozí

source: Responses
cs: Odpovědi
pl: Odpowiedzi
vi: Các phản hồi

source: You have configured no custom fields yet.
cs: Zatím jste nenastavili žádná vlastní pole.
pl: Nie skonfigurowano jeszcze żadnych pól niestandardowych.
vi: Quý vị chưa cấu hình trường tuỳ biến nào.

source: Template
cs: Šablona

source: Send mails
cs: Odeslat e-maily
pl: Roześlij wiadomości e-mail
vi: Gửi email

source: Subject
cs: Předmět

source: Members
cs: Členové
pl: Członkowie
vi: Thành viên

source: All events
cs: Všechny události
pl: Wszystkie wydarzenia
vi: Tất cả hội thảo

source: Reviewer
cs: Kontrolující
pl: Recenzent
vi: Người bình duyệt

source: Please add at least one place in which sessions can take place.
cs: Přidejte alespoň jedno místo, kde se mohou přednášky konat.
pl: Dodaj przynajmniej jedną salę, w której mogą odbywać się wystąpienia.
vi: Vui lòng thêm ít nhất một địa điểm diễn ra phiên hội thảo.

source: Accepted Proposals
cs: Přijaté přihlášky
pl: Zaakceptowane zgłoszenia
vi: Đề xuất được chấp nhận

source: Arrived
cs: Přijel(a)
pl: Dotarł
vi: Có mặt

source: Number of speakers
cs: Počet přednášejících

source: Pending invitations
cs: Čekající pozvánky

source: Pending state
cs: Čekající stav

source: Featured
cs: Vybrané
pl: Wyróżnione
vi: Nổi bật

source: Do not record
cs: Nepořizovat záznam

source: Average
cs: Průměr
pl: Przeciętne
vi: Trung bình cộng

source: Your score
cs: Vaše skóre
pl: Twoja ocena
vi: Điểm

source: Administrator information
cs: Informace pro správce
pl: Informacje dla administratora
vi: Dành cho người quản trị

source: You are running pretalx in development mode. Please <strong>STOP</strong> and set the DEBUG variable to False if this page is in any way reachable from the internet.
cs: Používáte pretalx v režimu vývoje. Pokud je tato stránka jakýmkoliv způsobem dostupná přes internet, <strong>PŘESTAŇTE</strong> a nastavte proměnnou "DEBUG" na hodnotu "False".
pl: Pretalx działa w tym momencie w trybie developera. Proszę <strong>PRZESTAŃ</strong> i ustaw zmienną DEBUG na False, jeśli ta strona jest w jakikolwiek sposób osiągalna z Internetu.
vi: Bạn đang chạy pretalx ở chế độ phát triển. Vui lòng <strong>DỪNG</strong> và đặt biến DEBUG thành False nếu trang này có thể truy cập được từ internet.

source: Your pretalx version is:
cs: Verze vašeho pretalxu je:
pl: Twoja wersja pretalx to:
vi: Phiên bản pretalx của bạn là:

source: You can check for updates <a href="%(url)s">here</a>.
cs: Aktualizace můžete zkontrolovat <a href="%(url)s">zde</a>.
pl: <a href="%(url)s">Tutaj</a> możesz sprawdzić, czy nie ma aktualizacji.
vi: Bạn có thể kiểm tra các bản cập nhật <a href="%(url)s">tại đây</a>.

source: Settings
cs: Nastavení
pl: Ustawienia
vi: Cài đặt

source: Settings have been loaded from:
cs: Nastavení byla načtena z:
pl: Załadowano ustawienia z:
vi: Cài đặt đã được tải từ:

source: No settings files were found, all settings are either set to their default value or have been read from environment variables.
cs: Nebyly nalezeny žádné soubory s nastavením, všechna nastavení mají buď výchozí hodnoty, nebo byla načtena z proměnných prostředí.
pl: Nie znaleziono plików ustawień. Wszystkim opcjom przypisano wartości domyślne lub pobrane ze zmiennych środowiskowych.
vi: Không tìm thấy tệp cài đặt nào, tất cả cài đặt đều được đặt thành giá trị mặc định hoặc đã được đọc từ biến môi trường.

source: Database
cs: Databáze
pl: Baza danych
vi: CSDL

source: Driver
cs: Ovladač
pl: Sterownik

source: Files
cs: Soubory
pl: Pliki
vi: File

source: Log
cs: Protokol
pl: Dziennik
vi: Nhật ký

source: Static files
cs: Statické soubory
pl: Pliki statyczne
vi: File tĩnh

source: Media files
cs: Mediální soubory
pl: Pliki multimedialne
vi: File đa phương tiện

source: Mails
cs: E-maily
pl: Wiadomości e-mail
vi: Email

source: Host
cs: Server
vi: Đăng cai

source: User
cs: Uživatel
pl: Użytkownik
vi: Người dùng

source: An email password has been set.
cs: E-mailové heslo bylo nastaveno.
pl: Ustawiono hasło wiadomości e-mail.
vi: Mật khẩu email đã được thiết lập.

source: No email password has been set.
cs: Nebylo nastaveno e-mailové heslo.
pl: Nie ustawiono hasła wiadomości e-mail.
vi: Chưa thiết lập mật khẩu email.

source: Send test email
cs: Odeslat zkušební e-mail

source: System
cs: Systém
vi: Hệ thống

source: Executable
cs: Spustitelný soubor
pl: Plik wykonywalny
vi: Có thể thực thi

source: On errors, emails will be sent to:
cs: V případě chyby bude e-mail poslán:
pl: W razie wystąpienia błędów, zostaną wysłane wiadomości e-mail do:
vi: Khi có lỗi, email sẽ được gửi tới:

source: On errors, no emails will be sent.
cs: V případě chyby nebude poslán žádný e-mail.
pl: W razie wystąpienia błędów nie będą wysyłane wiadomości e-mail.
vi: Nếu có lỗi, chúng tôi sẽ không gửi email.

source: No redis server has been configured.
cs: Redis server není nakonfigurovaný.
pl: Nie skonfigurowano serwera Redisa.
vi: Chưa có máy chủ redis nào được cấu hình.

source: Redis is used as cache backend:
cs: Redis se používá jako backend pro mezipaměť:
pl: Redis jest używany jako pamięć podręczna w backendzie:
vi: Redis được sử dụng làm bộ đệm phụ trợ:

source: No celery workers have been configured.
cs: Celery workery nejsou nakonfigurovány.
pl: Nie skonfigurowano workerów Celery.
vi: Không có celery workers nào được cấu hình.

source: Current queue length
cs: Současná délka fronty
pl: Aktualna długość kolejki
vi: Chiều dài hàng đợi hiện tại

source: Links
cs: Odkazy
pl: Odnośniki
vi: Liên kết

source: pretalx website
cs: Web projektu pretalx
pl: Strona pretalx
vi: Website pretalx

source: pretalx documentation
cs: Dokumentace pretalxu
pl: Dokumentacja pretalx
vi: Tài liệu hướng dẫn pretalx

source: Configuration reference
cs: Dokumentace konfigurace
pl: Instrukcja konfiguracji
vi: Tham khảo cấu hình

source: Installation guide
cs: Průvodce instalací
pl: Przewodnik instalacji
vi: Hướng dẫn cài đặt

source: Upgrade/maintenance guide
cs: Informace o správě a aktualizacích
pl: Przewodnik aktualizacji i utrzymania
vi: Hướng dẫn nâng cấp/bảo trì

source: Release notes
cs: Poznámky k vydání
pl: Uwagi do wydania (release notes)
vi: Ghi chú phát hành

source: pretalx blog (release announcements, features)
cs: blog pretalxu (oznámení o vydáních a funkcích)
pl: Blog pretalx (ogłoszenia o nowych wersjach i funkcjach)
vi: blog pretalx (thông báo phát hành, tính năng)

source: Update check results
cs: Výsledky kontroly aktualizací
pl: Wyniki sprawdzenia, czy są aktualizacje
vi: Cập nhật kết quả kiểm tra

source: Update checks are disabled.
cs: Kontroly aktualizací jsou zakázány.
pl: Sprawdzanie, czy są aktualizacje jest wyłączone.
vi: Kiểm tra cập nhật đã bị vô hiệu hóa.

source: No update check has been performed yet since the last update of this installation. Update checks are performed on a daily basis if your cronjob is set up properly.
cs: Od poslední aktualizace této instalace nebyla provedena žádná kontrola aktualizací. Pokud je váš cron nastavený správně je kontrola prováděna každý den.
pl: Od ostatniej aktualizacji tej instalacji ani razu nie wykonano sprawdzenia, czy są aktualizacje. Sprawdzenia wykonywane są codziennie, jeśli poprawnie skonfigurowane jest zadanie crona.
vi: Chưa có kiểm tra cập nhật nào được thực hiện kể từ lần cập nhật cuối cùng của cài đặt này. Kiểm tra cập nhật được thực hiện hàng ngày nếu cronjob của bạn được thiết lập đúng cách.

source: Check for updates now
cs: Zkontrolovat aktualizace
pl: Sprawdź, czy nie ma aktualizacji
vi: Kiểm tra cập nhật ngay bây giờ

source: The last update check was not successful.
cs: Poslední kontrola aktualizací nebyla úspěšná.
pl: Ostatnie sprawdzenie, czy są aktualizacje nie zakończyło się powodzeniem.
vi: Kiểm tra cập nhật lần cuối không thành công.

source: The pretalx.com server returned an error code.
cs: Server pretalx.com vrátil chybový kód.
pl: Serwer pretalx.com zwrócił kod błędu.
vi: Máy chủ pretalx.com trả về mã lỗi.

source: The pretalx.com server could not be reached.
cs: Se serverem pretalx.com se nepodařilo spojit.
pl: Serwer pretalx.com jest nieosiągalny.
vi: Không thể truy cập được máy chủ pretalx.com.

source: This installation appears to be a development installation.
cs: Tato instalace je zřejmě ve vývojovém režimu.
pl: Ta instalacja wygląda na instalację developerską.
vi: Cài đặt này có vẻ như là cài đặt phát triển.

source: Last updated: %(date)s
cs: Poslední aktualizace: %(date)s
pl: Ostatnia aktualizacja: %(date)s
vi: Cập nhật lần cuối: %(date)s

source: Component
cs: Komponenta
pl: Składnik
vi: Hợp phần

source: Installed version
cs: Nainstalovaná verze
pl: Zainstalowana wersja
vi: Phiên bản cài đặt

source: Latest version
cs: Nejnovější verze
pl: Najnowsza wersja
vi: Phiên bản mới nhất

source: Update check settings
cs: Nastavení kontroly aktualizací
pl: Ustawienia sprawdzania, czy są aktualizacje
vi: Cài đặt kiểm tra cập nhật

source: Last login
cs: Poslední přihlášení
pl: Ostatnie logowanie
vi: Đăng nhập lần cuối

source: Password reset time
cs: Čas obnovení hesla
pl: Czas resetu hasła
vi: Thời gian đặt lại mật khẩu

source: Timezone
cs: Časová zóna
pl: Strefa czasowa
vi: Múi giờ

source: Team
cs: Tým
pl: Zespół
vi: Nhóm/Tiểu ban

source: Permissions
cs: Oprávnění
pl: Uprawnienia
vi: Quyền

source: User isn't in any teams
cs: Uživatel není v žádném týmu
pl: Użytkownik nie znajduje się w żadnym zespole
vi: Người dụng hiện không thuộc nhóm nào

source: User hasn't submitted any proposals
cs: Uživatel neodeslal žádnou přihlášky
pl: Użytkownik nie przesłał żadnych zgłoszeń
vi: Người dùng chưa nộp đề xuất nào

source: Search users by name or email address
cs: Hledat uživatele podle jméno nebo e-mailové adresy
pl: Wyszukaj użytkowników po nazwie lub adresie e-mail

source: The pretalx logo
cs: Logo pretalxu
pl: Logo pretalx
vi: Logo của pretalx

source: Sign in
cs: Přihlásit se
pl: Zaloguj się
vi: Đăng nhập

source: View event
cs: Zobrazit událost
pl: Wyświetl wydarzenie
vi: Xem hội thảo

source: Log out
cs: Odhlásit se

source: You’re using pretalx as a superuser. This is not recommended.
cs: Používáte pretalx jako superuživatel, což není doporučováno.
pl: Używasz pretalxa w trybie superużytkownika. Nie jest to zalecane.
vi: Bạn đang sử dụng pretalx như một siêu người dùng. Điều này không được khuyến khích.

source: Please click here to switch to an administrator account.
cs: Klepněte zde pro přepnutí na účet správce.
pl: Kliknij tutaj, aby przełączyć na konto administratora.
vi: Vui lòng nhấp vào đây để chuyển sang tài khoản quản trị viên.

source: Starting with version 1.1.0, pretalx automatically checks for updates in the background. During this check, anonymous data is transmitted to servers operated by the pretalx developers. Click on this message to find out more, disable this feature or enter your email address to get notified via email if a new update arrives. This message will disappear once you clicked it.
cs: Počínaje verzí 1.1.0 pretalx na pozadí automaticky kontroluje dostupné aktualizace. Během této kontroly pretalx odešle na servery vývojářů pretalxu anonymní informace. Klepnutím na tuto zprávu se dozvíte více podrobností, budete moci tuto funkci vypnout nebo zadat e-mailovou adresu pro zasílání oznámení o dostupnosti aktualizací. Tato zpráva po klepnutí zmizí.
pl: Od wersji 1.1.0 pretalx sprawdza w tle, czy nie ma aktualizacji. W trakcie tego procesu anonimowe dane wysyłane są do serwerów obsługiwanych przez programistów pretalxa. Aby uzyskać więcej informacji, kliknij w ten komunikat. Aby być powiadamianym o nowych aktualizacjach poprzez wiadomość e-mail, wyłącz tę funkcję lub wprowadź swój adres e-mail. Ten komunikat zniknie, gdy w niego klikniesz.
vi: Bắt đầu từ phiên bản 1.1.0, pretalx tự động kiểm tra các bản cập nhật ở chế độ nền. Trong quá trình kiểm tra này, dữ liệu ẩn danh được truyền đến các máy chủ do các nhà phát triển pretalx vận hành. Nhấp vào thông báo này để tìm hiểu thêm, tắt tính năng này hoặc nhập địa chỉ email của bạn để nhận thông báo qua email nếu có bản cập nhật mới. Thông báo này sẽ biến mất sau khi bạn nhấp vào.

source: Organiser account
cs: Účet organizátora
pl: Konto organizatora
vi: Tài khoản Ban tổ chức

source: Dashboard
cs: Nástěnka
pl: Kokpit
vi: Bảng điều khiển

source: Session types
cs: Typy přednášek
pl: Rodzaje sesji
vi: Loại phiên

source: Access codes
cs: Přístupové kódy
pl: Kody dostępu
vi: Mã truy cập

source: Statistics
cs: Statistiky
pl: Statystyki
vi: Thống kê

source: Assign reviewers
cs: Přiřadit ke kontrole
pl: Przypisz recenzentów
vi: Chỉ định người bình duyệt

source: Export reviews
cs: Export informace o kontrole
pl: Wyeksportuj recenzje
vi: Xuất các nhận xét

source: Speaker Information
cs: Informace pro přednášející
pl: Informacje dla prelegenta
vi: Thông tin dành cho diễn giả

source: Unreleased schedule changes
cs: Nezveřejněné změny programu

source: Outbox
cs: K odeslání
pl: Skrzynka nadawcza
vi: Hộp thư đi

source: Compose emails
cs: Poslání e-mailu
pl: Przygotuj wiadomości e-mail
vi: Soạn email

source: Sent emails
cs: Odeslané e-maily
pl: Wysłane wiadomości e-mail
vi: Email đã gửi

source: Templates
cs: Šablony
pl: Szablony
vi: Mẫu

source: Organisers
cs: Organizátoři
pl: Organizatorzy
vi: Ban Tổ chức

source: Administration
cs: Administrace
pl: Administracja
vi: Quản trị viên

source: Admin information
cs: Informace pro správce
pl: Informacje administracyjne
vi: Thông tin quản trị

source: running in development mode
cs: v režimu vývoje
pl: praca w trybie developera
vi: chạy ở chế độ phát triển phần mềm

source: CfP Editor
cs: Editor CfP
pl: Edytor naboru zgłoszeń (CfP)
vi: Soạn Thông báo mời viết Đề xuất Tham luận

source: Reset to Defaults
cs: Obnovit výchozí
pl: Zresetuj do ustawień domyślnych

source: CfP Settings
cs: Nastavení CfP

source: The event's logo
cs: Logo události

source: Click to edit
cs: Klepněte pro změnu

source: Edit Step
cs: Upravit krok

source: Currently hidden
cs: Skryto

source: This field cannot be removed.
cs: Toto pole nelze odstranit.

source: Deactivate field
cs: Deaktivovat pole

source: Remove field
cs: Odstranit pole

source: Available Fields
cs: Dostupná pole

source: New custom field
cs: Nové vlastní pole
pl: Nowe pole niestandardowe
vi: Trường tuỳ biến mới

source: Configure Field
cs: Nastavit pole

source: Custom Field
cs: Vlastní pole

source: Type
cs: Typ
pl: Rodzaj
vi: Loại

source: Target
cs: Cíl
pl: Dotyczy
vi: Mục tiêu

source: Edit field
cs: Upravit pole

source: If you mark a Yes/No field as required, it means that the user has to select Yes and No is not accepted. If you want to allow both options, do not make this field required.
cs: Pokud označíte pole typu Ano/Ne jako povinné, znamená to, že uživatel musí vybrat „Ano“. Odpověď „Ne“ nebude přijata. Pokud chcete povolit obě možnosti, neoznačujte toto pole jako povinné.
pl: Jeśli oznaczysz pole typu Tak/Nie jako wymagane, wymaganą odpowiedzią będzie „Tak” – użytkownik nie będzie mógł odpowiedzieć „Nie”. Jeśli chcesz umożliwić wybór zarówno opcji „Tak”, jak i „Nie”, nie oznaczaj tego pola jako wymagane.
vi: Nếu quý vị đánh dấu trường Có/Không là bắt buộc, điều đó có nghĩa là người dùng phải chọn Có, và chọn Không là không được chấp nhận. Nếu quý vị muốn cho phép cả hai tùy chọn, đừng bắt buộc trường này.

source: Limit to specific proposals
cs: Omezit konkrétní přihlášky
pl: Ogranicz do konkretnych zgłoszeń
vi: Giới hạn cho các đề xuất cụ thể

source: Input validation
cs: Kontrola vstupu
pl: Weryfikacja poprawności wprowadzanych danych
vi: Xác thực đầu vào

source: Response options
cs: Možnosti odpovědi
pl: Opcje odpowiedzi

source: Add a new option
cs: Přidat novou možnost
pl: Dodaj nową opcję
vi: Thêm một tùy chọn mới

source: Filter
cs: Filtrovat
pl: Filtr
vi: Lọc

source: This field is currently active, it will be asked during submission.
cs: Toto pole je nyní aktivní a bude zobrazeno jako součást přihlášky.
pl: To pole jest w tym momencie aktywne. Zostanie wyświetlane przy wysyłaniu zgłoszenia.
vi: Trường này hiện đang được kích hoạt, nó sẽ được hỏi khi gửi bài.

source: Hide field
cs: Skrýt pole
pl: Ukryj pole
vi: Ẩn trường

source: This field is currently inactive, and will not be asked during submission.
cs: Toto pole teď není aktivní a nebude zobrazeno jako součást přihlášky.
pl: To pole jest w tym momencie nieaktywne. Nie będzie wyświetlane przy wysyłaniu zgłoszenia.
vi: Trường này hiện không được kích hoạt và sẽ không được hỏi trong quá trình gửi bài.

source: Activate field
cs: Aktivovat pole
pl: Aktywuj pole
vi: Kích hoạt trường

source: Nobody has responded to this field at the moment.
cs: Toto pole zatím nikdo nevyplnil.
pl: Nikt jeszcze nie wypełnił tego pola.
vi: Chưa có ai phản hồi trường thông tin này.

source: This field has <strong>%(count)s</strong> responses, <strong>%(missing)s</strong> <a href="%(base_search_url)sunanswered=1">are still missing</a>.
cs: Toto pole bylo vyplněno <strong>%(count)skrát</strong>, <strong>%(missing)s</strong> odpovědí <a href="%(base_search_url)sunanswered=1">stále chybí</a>.
pl: Dla tego pola wysłano <strong>%(count)s</strong> odpowiedzi, <strong>%(missing)s</strong> <a href="%(base_search_url)sunanswered=1">odpowiedzi nadal brakuje</a>.
vi: Trường này đã có <strong>%(count)s</strong> phản hồi, <strong>%(missing)s</strong> <a href="%(base_search_url)sunanswered=1">vẫn còn thiếu</a>.

source: This field has <strong>%(count)s</strong> responses, and no answers are missing.
cs: Toto pole bylo vyplněno <strong>%(count)skrát</strong>, žádná odpověď nechybí.
pl: Dla tego pola wysłano <strong>%(count)s</strong> odpowiedzi, żadnych nie brakuje.
vi: Trường này đã có <strong>%(count)s</strong> phản hồi và không phản hồi nào bị thiếu.

source: Response
cs: Odpověď
pl: Odpowiedź
vi: Phản hồi

source: Count
cs: Počet
pl: Łącznie
vi: Lượt

source: Send out reminders for custom fields without responses
cs: Odeslat připomenutí pro dosud nevyplněná vlastní pole
pl: Roześlij przypomnienia dla niewypełnionych pól niestandardowych

source: Custom fields can help you sort out additional details with speakers, such as clothing sizes, special requirements such as dietary needs, or accommodation. Custom fields can be configured either on a per-proposal level, or per speaker, as you see fit.
cs: Vlastní pole vám pomohou vyřešit s přednášejícími podrobnosti jako je velikost trička, případně alergie pro stravování nebo zda mají zájem o zajištění ubytování. Vlastní můžete požadovat vyplnit pro každou přednášku, nebo jednou za přednášejícího, jak potřebujete.
pl: Pola niestandardowe umożliwiają uzyskanie dodatkowych informacji od prelegentów, takich jak np. rozmiar ubrania, preferencje żywieniowe czy wymogi odnośnie zakwaterowania. Można je konfigurować zarówno na poziomie zgłoszenia, jak i prelegenta.
vi: Trường tuỳ biến có thể giúp quý vị xác định các thông tin bổ sung về diễn giả, chẳng hạn như kích cỡ quần áo, các yêu cầu đặc biệt như nhu cầu ăn kiêng hoặc chỗ ở. Các trường tuỳ biến có thể được hỏi đối với từng đề xuất tham luận, hoặc đối với từng diễn giả, tùy theo quý vị thấy phù hợp.

source: Send out reminders
cs: Odeslat připomenutí
pl: Roześlij przypomnienia
vi: Gửi lời nhắc nhở

source: Here you can limit who will receive reminder emails. You will be able to review emails before they are sent out.
cs: Zde můžete omezit, kdo e-maily s připomenutím dostane. E-maily budete moci před odesláním zkontrolovat.
pl: Ta opcja pozwala ograniczyć grono osób, które otrzymają wiadomości e-mail z przypomnieniem. Możliwe będzie przejrzenie wiadomości przed ich rozesłaniem.
vi: Tại đây quý vị có thể giới hạn những ai sẽ nhận được email nhắc nhở. Quý vị sẽ có thể xem lại email trước khi chúng được gửi đi.
