Repository: pretalx/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: cs, pl, vi

source: Normally, anonymisation is configured in the event review settings. This setting will <strong>override the event settings</strong> and always hide speaker names for this team.
cs: Obvykle je anonymizace nastavována v nastavení kontrol přednášek každé události. Toto nastavení bude mít <strong>prioritu před nastavením události</strong> a vždy pro tento tým skryje jména přednášejících.
pl: Zazwyczaj anonimizacja jest konfigurowana w ustawieniach przeglądu wydarzenia. To ustawienie <strong>nadpisze ustawienia wydarzenia</strong> i zawsze będzie ukrywać nazwiska prelegentów dla tego zespołu.
vi: Thông thường, ẩn danh được cấu hình trong cài đặt quy trình bình duyệt của hội thảo. Cài đặt này sẽ <strong>vô hiệu cài đặt của hội thảo</strong> và luôn ẩn tên diễn giả đối với nhóm này.

source: {name} on {orga}
cs: {name} na {orga}
pl: {name} w {orga}
vi: {name} trong {orga}

source: Invite to team {team} for {email}
cs: Pozvánka do týmu {team} pro {email}
pl: Wyślij zaproszenie do zespołu {team} do {email}
vi: Mời người có {email} vào nhóm {team}

source: Hi! You have been invited to the {name} event organiser team - Please click here to accept: {invitation_link} See you there, The {organiser} team
cs: Zdravíme. Byli jste pozváni do organizačního týmu události {name}. Pro přijetí pozvánky klepněte níže: {invitation_link} Na viděnou. Organizační tým {organiser}
pl: Cześć! Zostałeś zaproszony do zespołu organizatorów wydarzenia {name} - Proszę kliknij tutaj, aby zaakceptować: {invitation_link} Do zobaczenia, Zespół {organiser}
vi: Xin chào! Quý vị đã được mời tham gia một nhóm thuộc Ban tổ chức hội thảo {name} - Vui lòng nhấp vào đây để chấp nhận: {invitation_link} Rất mong được chào đón quý vị, Nhóm {organiser}

source: You have been invited to an organiser team
cs: Byli jste pozváni do organizačního týmu
pl: Zostałeś zaproszony do zespołu organizatorów
vi: Quý vị được mời tham dự một nhóm thuộc Ban Tổ chức

source: Preparation
cs: Příprava
pl: Przygotowanie
vi: Chuẩn bị

source: Configure the event
cs: Nastavte událost
pl: Skonfiguruj wydarzenie
vi: Cấu hình hội thảo

source: Gather your team
cs: Shromážděte tým
pl: Zbierz swój zespół
vi: Tập hợp nhóm

source: Write a CfP
cs: Napište CfP
pl: Utwórz nabór zgłoszeń (CfP)
vi: Soạn Thông báo mời viết Đề xuất tham luận

source: Customize mail templates
cs: Přizpůsobte šablony e-mailů
pl: Dostosuj szablony e-maili
vi: Tuỳ chỉnh mẫu email

source: CfP is open
cs: CfP je otevřené
pl: Nabór zgłoszeń (CfP) jest otwarty
vi: Thông báo mời viết Đề xuất tham luận đang mở

source: Monitor proposals
cs: Sledujte přihlášky
pl: Monitoruj zgłoszenia
vi: Theo dõi đề xuất tham luận

source: Submit sessions for your speakers
cs: Odešlete přednášky pro své přednášející
pl: Dodaj wystąpienia dla swoich prelegentów
vi: Gửi các phiên hội thảo tới diễn giả

source: Invite reviewers
cs: Pozvěte lidi pro kontrolu přihlášek
pl: Zaproś recenzentów
vi: Mời người bình duyệt

source: Let reviewers do their work
cs: Nechte kontrolovat přihlášky
pl: Pozwól recenzentom wykonać swoją pracę
vi: Để người bình duyệt thực hiện nhiệm vụ

source: Accept or reject proposals
cs: Přijímejte nebo odmítejte přihlášky
pl: Akceptuj lub odrzucaj zgłoszenia
vi: Chấp nhận hoặc từ chối đề xuất tham luận

source: Build your first schedule
cs: Sestavte svůj první program
pl: Zbuduj swój pierwszy harmonogram tej imprezy
vi: Lên phiên bản lịch hội thảo đầu tiên

source: Release schedules as needed
cs: Vydávejte programy podle potřeby
pl: Opublikuj harmonogramy zgodnie z zapotrzebowaniem
vi: Công bố các phiên bản lịch hội thảo nếu cần

source: Inform your speakers about the infrastructure
cs: Informujte přednášející o zázemí
pl: Poinformuj swoich prelegentów o warunkach technicznych
vi: Thông báo cho các diễn giả về hạ tầng

source: Provide a point of contact for the speakers
cs: Poskytněte přednášejícím kontakt
pl: Zapewnij osobę kontaktową dla prelegentów
vi: Cung cấp người để diễn giả liên hệ

source: Enjoy the event!
cs: Užijte si událost!
pl: Udanego wydarzenia!
vi: Trải nghiệm hội thảo!

source: Wrapup
cs: Zakončení
pl: Podsumowanie
vi: Tổng kết

source: Monitor incoming feedback
cs: Sledujte hodnocení
pl: Monitoruj nadchodzące opinie
vi: Theo dõi các phản hồi

source: Embed session recordings if available
cs: Vkládejte záznamy přednášek, pokud jsou dostupné
pl: Osadź nagrania wystąpień, jeśli są dostępne
vi: Nhúng các bản ghi phiên hội thảo nếu có

source: Release next event date?
cs: Zveřejnit datum další události?
pl: Opublikuj datę następnego wydarzenia?
vi: Công bố ngày diễn ra hội thảo tiếp theo?

source: The event’s full name
cs: Celý název události
pl: Pełna nazwa wydarzenia
vi: Tên đầy đủ của Hội thảo

source: The event’s short form, used in URLs
cs: Krátký formát události, používaný v URL adresách
pl: Skrót wydarzenia, używany w adresach URL
vi: Tên rút gọn của hội thảo, được dùng trong đường dẫn URLs

source: The event’s public base URL
cs: Základní veřejná URL adresa události
pl: Publiczny adres URL wydarzenia
vi: Đường dẫn chuẩn công khai của hội thảo

source: The event’s public schedule URL
cs: Veřejná URL adresa programu události
pl: Publiczny URL harmonogramu wydarzenia
vi: Đường dẫn tới lịch công khai của hội thảo

source: The event’s public CfP URL
cs: Veřejná URL adresa CfP
pl: Publiczny URL naboru zgłoszeń (CfP) wydarzenia
vi: Đường dẫn tới Thông báo mời viết đề xuất tham luận của hội thảo

source: URL to a user’s list of proposals
cs: URL adresa na seznam uživatelových přihlášek
pl: Adres URL listy zgłoszeń użytkownika
vi: Đường dẫn tới danh mục các đề xuất tham luận của một tác giả

source: URL to a user’s private profile page.
cs: URL adresa na soukromou stránku profilu uživatele.

source: The general CfP deadline
cs: Hlavní termín uzávěrky pro vyplnění CfP
pl: Termin zakończenia naboru zgłoszeń (CfP)
vi: Thời hạn chót chung cho Thông báo mời viết Đề xuất tham luận

source: The proposal’s unique ID
cs: Jedinečné ID přihlášky
pl: Unikalny identyfikator ID zgłoszenia
vi: Mã ID đơn nhất của đề xuất tham luận

source: The proposal’s public URL
cs: Veřejná URL adresa přihlášky
pl: Publiczny adres URL zgłoszenia
vi: Đường dẫn công khai của đề xuất tham luận

source: The speaker’s edit page for the proposal
cs: Stránka pro úpravu přihlášky přednášejícím
pl: Strona edycji zgłoszenia prelegenta
vi: Trang chỉnh sửa đề xuất tham luận dành cho diễn giả

source: Link to confirm a proposal after it has been accepted.
cs: Odkaz pro potvrzení přihlášky po tom, co byla přijata.
pl: Link do potwierdzenia zgłoszenia po jego akceptacji.
vi: Đường dẫn xác nhận sẽ thuyết trình một đề xuất tham luận sau khi nó được chấp thuận.

source: Link to withdraw the proposal
cs: Odkaz na stažení přihlášky
pl: Link do wycofania zgłoszenia
vi: Đường dẫn rút lại đề xuất tham luận

source: This Is a Proposal Title
cs: Toto je název přihlášky
pl: To jest tytuł zgłoszenia
vi: Đây là Tiêu đề của Đề xuất tham luận

source: The proposal’s title
cs: Název přihlášky
pl: Tytuł zgłoszenia
vi: Tiêu đề của đề xuất tham luận

source: The name(s) of all speakers in this proposal.
cs: Jméno nebo jména přednášejících této přihlášky.
pl: Nazwiska wszystkich prelegentów w tym zgłoszeniu.
vi: Tên của tất cả diễn giả trong đề xuất tham luận này.

source: Session Type A
cs: Přednáška Typu A
pl: Typ wystąpienia A
vi: Phiên hội thảo Loại A

source: The proposal’s session type
cs: Typ přihlášené přednášky
pl: Typ wystąpienia zgłoszenia
vi: Loại phiên hội thảo

source: The track the proposal belongs to
cs: Track, do kterého přihláška patří
pl: Ścieżka, do której przynależy zgłoszenie
vi: Kênh mà đề xuất tham luận được xếp

source: The session’s duration in minutes
cs: Doba trvání přednášky v minutách

source: First review, agreeing with the proposal. --------- Second review, containing heavy criticism!
cs: Začněte kontrolu sepsáním pár pozitivních věcí, kde s přijetím souhlasíte. --------- Pak případně napište trochu té tvrdé kritiky.
pl: Pierwsza recenzja, zgadzająca się ze zgłoszeniem. --------- Druga recenzja, zawierająca poważną krytykę!
vi: Bình duyệt lần đầu, nhất trí với đề xuất tham luận. --------- Bình duyệt lần hai, phê phán thậm tệ!

source: All review texts for this proposal
cs: Všechny texty pro kontrolu této přihlášky
pl: Wszystkie recenzje dla tego zgłoszenia
vi: Tất cả các bản đánh giá cho đề xuất này

source: The session’s start date
cs: Začátek přednášky
pl: Data rozpoczęcia wystąpienia
vi: Ngày bắt đầu của phiên

source: The session’s start time
cs: Čas začátku přednášky
pl: Godzina rozpoczęcia wystąpienia
vi: Giờ bắt đầu của phiên

source: The session’s end date
cs: Konec přednášky
pl: Data zakończenia wystąpienia
vi: Ngày kết thúc của phiên

source: The session’s end time
cs: Čas konce přednášky
pl: Godzina zakończenia wystąpienia
vi: Giờ kết thúc của phiên

source: Room 101
cs: Místnost 101
pl: Sala 101
vi: Phòng 101

source: The session’s room
cs: Místnost přednášky
pl: Sala wystąpienia
vi: Phòng của phiên

source: Jane Doe
cs: Jana Nováková
pl: Anna Nowak

source: The addressed user’s full name
cs: Celé jméno oslovovaného uživatele
pl: Pełna nazwa odbiorcy
vi: Tên đầy đủ của người dùng được giải quyết

source: The addressed user’s email address
cs: E-mailová adresa oslovovaného uživatele
pl: Adres e-mail odbiorcy
vi: Email của người dùng được giải quyết

source: - Your session “Title” will take place at {time} in Room 101. - Your session “Other Title” has been moved to {time2} in Room 102.
cs: - Vaše přednáška "Název" bude v {time} v místnosti 101. - Vaše přednáška "Jiný název" byla přesunuta na {time2} do místnosti 102.
pl: - Twoje wystąpienie „Tytuł” odbędzie się o {time} w Sali 101. - Twoje wystąpienie „Inny Tytuł” zostało przeniesione na {time2} w Sali 102.
vi: - Phiên "Tiêu đề" của quý vị sẽ diễn ra vào {time} tại Phòng 101. - Phiên "Tiêu đề khác" của quý vị đã được chuyển đến {time2} trong Phòng 102.

source: A list of all changes to the user’s schedule in the current schedule version.
cs: Seznam všech změn programu uživatele v současné verzi programu.
pl: Lista wszystkich zmian programu użytkownika w obecnej wersji programu.
vi: Danh sách tất cả các thay đổi đối với lịch trình của người dùng trong phiên bản lịch trình hiện tại.

source: - Your session “Title” will take place at {time} in Room 101. - Your session “Other Title” will take place at {time2} in Room 102.
cs: - Vaše přednáška "Název" bude v {time} v místnosti 101. - Vaše přednáška "Jiný název" bude v {time2} v místnosti 102.
pl: - Twoje wystąpienie „Tytuł” odbędzie się o {time} w Sali 101. - Twoje wystąpienie „Inny Tytuł” odbędzie się o {time2} w Sali 102.
vi: - Phiên "Tiêu đề" của quý vị sẽ diễn ra vào {time} tại Phòng 101. - Phiên "Tiêu đề khác" của quý vị sẽ diễn ra tại {time2} tại Phòng 102.

source: A list of time and place for this user’s publicly visible sessions.
cs: Seznam časů a míst pro veřejně viditelné přednášky uživatele.
pl: Lista czasu i miejsca dla publicznych wystąpień tego użytkownika.
vi: Danh sách thời gian và địa điểm cho các phiên hiển thị công khai của người dùng này.

source: Your proposal: {submission_title}
cs: Vaše přihláška: {submission_title}
pl: Twoje zgłoszenie: {submission_title}
vi: Đề xuất của quý vị: {submission_title}

source: Hi! We have received your proposal “{submission_title}” to {event_name}. We will notify you once we have had time to consider all proposals, but until then you can see and edit your proposal at {submission_url}. Please do not hesitate to contact us if you have any questions! The {event_name} organisers
cs: Zdravíme. Obdrželi jsme vaši přihlášku „{submission_title}“ na událost {event_name}. Po kontrole všech přihlášek vám dáme vědět, jestli jsme ji přijali. Do té doby můžete přihlášku upravovat na stránce {submission_url}. Pokud máte nějakou otázku, neváhejte nás kontaktovat. Organizátoři {event_name}
pl: Cześć! Otrzymaliśmy twoje zgłoszenie „{submission_title}” na {event_name}. Powiadomimy cię, gdy przeanalizujemy wszystkie zgłoszenia, ale do tego czasu możesz zobaczyć i edytować swoją propozycję pod adresem {submission_url}. Zachęcamy do kontaktu, jeśli masz jakiekolwiek pytania! Organizatorzy {event_name}
vi: Xin chào! Chúng tôi đã nhận được đề xuất của quý vị “{submission_title}” để {event_name}. Chúng tôi sẽ thông báo cho quý vị khi chúng tôi có thời gian để xem xét tất cả Đề xuất, nhưng cho đến lúc đó quý vị có thể xem và chỉnh sửa đề xuất của mình tại {submission_url}. Xin đừng ngần ngại liên hệ với chúng tôi nếu quý vị có bất kỳ câu hỏi nào! Ban tổ chức {event_name}

source: Hi! We are happy to tell you that we accept your proposal “{submission_title}” to {event_name}. Please click this link to confirm your attendance: {confirmation_link} We look forward to seeing you at {event_name} - Please contact us if you have any questions! We will reach out again before the conference to tell you details about your slot in the schedule and technical details concerning the room and presentation tech. See you there! The {event_name} organisers
cs: Zdravíme. S radostí vám oznamujeme, že jsme přijali vaši přihlášku „{submission_title}“ na událost {event_name}. Pro potvrzení své účasti klepněte na tento odkaz: {confirmation_link} Těšíme se na vás během události {event_name}. Kontaktujte nás, pokud máte jakékoliv dotazy. Před konferencí se vám znovu ozveme s podrobnostmi o zařazení vaší přednášky do programu a podrobnostmi o místnosti a prezentační technice. Na viděnou. Organizátoři {event_name}
pl: Cześć! Z dumą chcielibyśmy oznajmić Ci, że Twoje zgłoszenie „{submission_title}” do wydarzenia {event_name} zostało zaakceptowane. Kliknij tutaj, aby potwierdzić swoją obecność. {confirmation_link} Czekamy na Ciebie na wydarzeniu {event_name} - Skontaktuj się z nami, jeśli będziesz mieć jakieś pytania. Napiszemy do Ciebie przed wydarzeniem, aby przekazać wszystkie szczegóły dotyczące zarówno harmonogramu jak i technikaliów i szczegółów odnośnie prezentacji. Do zobaczenia! Organizator, {event_name}
vi: Xin chào! Chúng tôi vui mừng thông báo với quý vị rằng chúng tôi chấp nhận đề xuất “{submission_title}” và mời quý vị thuyết trình phiên này tại {event_name}. Vui lòng nhấp vào liên kết này để xác nhận sự tham dự của quý vị: {confirmation_link} Chúng tôi mong được gặp quý vị tại {event_name} - Vui lòng liên hệ với chúng tôi nếu quý vị có bất kỳ câu hỏi nào! Chúng tôi sẽ liên hệ lại trước hội nghị để cho quý vị biết chi tiết vị trí phiên của quý vị trong lịch trình và các chi tiết kỹ thuật liên quan đến phòng và công nghệ thuyết trình. Mong gặp quý vị tại Hội thảo! Ban tổ chức {event_name}

source: Hi! We are sorry to tell you that we cannot accept your proposal “{submission_title}” to {event_name}. There were just too many great proposals - we hope to see you at {event_name} as an attendee instead of a speaker! The {event_name} organisers
cs: Zdravíme. Je nám líto, ale vaši přihlášku „{submission_title}“ na událost {event_name} jsme nemohli přijmout. Přednášek bylo prostě přihlášených příliš mnoho. Doufáme, že na {event_name} přijdete alespoň jako návštěvník. Organizátoři {event_name}
pl: Cześć! Z przykrością informujemy, że nie możemy zaakceptować Twojego zgłoszenia „{submission_title}” na {event_name}. Otrzymaliśmy wiele świetnych zgłoszeń, dlatego musieliśmy podjąć trudne decyzje. Mamy jednak nadzieję, że dołączysz do nas jako uczestnik {event_name}, nawet jeśli tym razem nie wystąpisz jako prelegent! Pozdrawiamy, Zespół organizatorów {event_name}
vi: Xin chào! Chúng tôi rất tiếc phải thông báo rằng đề xuất tham luận của quý vị “{submission_title}” đã không được những người bình duyệt lựa chọn để thuyết trình tại Hội thảo {event_name}. Có quá nhiều đề xuất tham luận xuất sắc - nhưng chúng tôi vẫn hy vọng sẽ gặp quý vị tại {event_name} với tư cách là người tham dự dù không phải là diễn giả! Ban tổ chức {event_name}

source: New schedule!
cs: Nový program!
pl: Nowy program!
vi: Lịch hội thảo mới!

source: Hi! We have released a new schedule version, and wanted to tell you: {speaker_schedule_new} We look forward to seeing you, and please contact us if there is any problem with your session or assigned slot. The {event_name} organisers
cs: Zdravíme. Zveřejnili jsme novou verzi programu a chceme vám o ní říct: {speaker_schedule_new} Těšíme se na vás. Neváhejte nás kontaktovat, pokud budete mít se zařazením přednášky do programu jakýkoliv problém. Organizátoři {event_name}
pl: Cześć! Opublikowaliśmy nową wersję agendy i chcielibyśmy cię poinformować o zmianach: {speaker_schedule_new} Liczymy na Twoją obecność i prosimy o kontakt, jeśli wystąpi jakikolwiek problem z twoim wystąpieniem lub przydzielonym slotem. Organizatorzy {event_name}
vi: Xin chào! Chúng tôi đã phát hành phiên bản lịch hội thảo mới và muốn thông báo tới quý vị: {speaker_schedule_new} Chúng tôi mong được đón tiếp quý vị tại hội thảo, xin vui lòng liên hệ với chúng tôi nếu có bất kỳ vấn đề nào với phiên họp hoặc thời gian được chỉ định của quý vị. Ban tổ chức {event_name}

source: We have some questions about your proposal
cs: Máme pár otázek k vaší přihlášce
pl: Mamy kilka pytań dotyczących twojego zgłoszenia
vi: Chúng tôi có một số câu hỏi về đề xuất của quý vị

source: Hi! We have some open questions about yourself and your proposal that we’d like to ask you to answer: {questions} You can answer them at {url}. Please do not hesitate to contact us if you have any questions in turn! The {event_name} organisers
cs: Zdravíme. Máme na vás pár otázek o vás nebo vaší přihlášce, na které bychom rádi znali odpověď: {questions} Odpovědět na ně můžete na adrese {url}. Neváhejte se nás kontaktovat, pokud máte naopak nějakou otázku na nás. Organizátoři {event_name}
pl: Cześć! Mamy kilka pytań dotyczących ciebie i twojego zgłoszenia, na które potrzebujemy odpowiedzi: {questions} Możesz udzielić odpowiedzi pod tym linkiem: {url}. Jeśli masz jakiekolwiek pytania, śmiało się z nami skontaktuj! Organizatorzy {event_name}
vi: Xin chào! Chúng tôi có một số câu hỏi mở về quý vị và đề xuất tham luận của quý vị dưới đây: {questions} Quý vị có thể trả lời các câu hỏi này tại địa chỉ {url}. Vui lòng liên hệ với chúng tôi nếu quý vị có bất kỳ câu hỏi nào! Ban tổ chức {event_name}

source: New proposal: {proposal_title}
cs: Nová přihláška: {proposal_title}
pl: Nowe zgłoszenie: {proposal_title}
vi: Đề xuất mới: {proposal_title}

source: Hi, you have received a new proposal for your event {event_name}: “{submission_title}” by {speakers}. You can see details at {orga_url} All the best, your {event_name} CfP system.
cs: Zdravíme. Obdrželi jste novou přihlášku na událost {event_name}: „{submission_title}“ od {speakers}. Podrobnosti najdete na {orga_url} S pozdravem váš CfP systém pro {event_name}.
pl: Cześć, otrzymałeś nowe zgłoszenie dla swojego wydarzenia {event_name}: „{submission_title}” od {speakers}. Szczegóły możesz zobaczyć pod adresem {orga_url} Pozdrawiam, zespół naboru zgłoszeń (CfP) dla {event_name}.
vi: Xin chào, Quý vị đã nhận được đề xuất tham luận mới cho Hội thảo {event_name} mà quý vị tổ chức: “{submission_title}” từ diễn giả {speakers}. Quý vị có thể xem chi tiết tại {orga_url} Chúc quý vị mọi điều tốt lành, Hệ thống quản trị hội thảo {event_name}.

source: You have been added to a proposal for {event_name}
cs: Byli jste přidání do přihlášky na událost {event_name}
pl: Zostałeś dodany do zgłoszenia na {event_name}
vi: Quý vị vừa được thêm vào đề xuất tham luận cho Hội thảo {event_name}

source: Hi! You have been added to a proposal of {event_name}, titled “{proposal_title}”. An account has been created for you – please follow this link to set your account password. {invitation_link} Afterwards, you can edit your user profile and see the state of your proposal. The {event} orga crew
cs: Zdravíme. Byli jste přidáni do přihlášky na událost {event_name} s názvem „{proposal_title}“. Vytvořili jsme proto pro vás účet – navštivte prosím tento odkaz pro nastavení hesla. {invitation_link} Po nastavení hesla si bude moci upravit uživatelský profil a zobrazit stav své přihlášky. Organizátoři {event}
pl: Cześć! Zostałeś dodany(-na) do zgłoszenia na {event_name} zatytułowanego „{proposal_title}”. Utworzyliśmy dla ciebie konto – kliknij ten link, aby ustawić do niego hasło. {invitation_link} Po ustawieniu hasła możesz modyfikować swój profil oraz sprawdzać status swojego zgłoszenia. Ekipa organizacyjna {event}
vi: Xin chào! Quý vị đã được thêm vào đề xuất cho {event_name}, có tiêu đề là “{proposal_title}”. Một tài khoản đã được tạo cho bạn – vui lòng theo liên kết này để đặt mật khẩu tài khoản của bạn. {invitation_link} Sau đó, quý vị có thể chỉnh sửa hồ sơ người dùng của mình và xem trạng thái đề xuất của quý vị. Ban tổ chức {event}

source: Hi! You have been added to a proposal of {event_name}, titled “{proposal_title}”. Please follow this link to edit your user profile and see the state of your proposal: {proposal_url} The {event_name} organisers
cs: Zdravíme. Byli jste přidáni do přihlášky na událost {event_name} s názvem „{proposal_title}“. Navštivte prosím tento odkaz pro úpravu uživatelského profilu a zobrazení stavu přihlášky: {proposal_url} Organizátoři {event_name}
pl: Cześć! Zostałeś dodany(-na) do zgłoszenia na {event_name} zatytułowanego „{proposal_title}”. Kliknij ten link, aby przejść do edycji swojego profilu i zobaczyć status swojego zgłoszenia: {proposal_url} Ekipa organizacyjna {event_name}
vi: Xin chào! Quý vị đã được thêm vào đề xuất của {event_name}, có tiêu đề là “{proposal_title}”. Vui lòng theo liên kết này để chỉnh sửa hồ sơ người dùng của quý vị và xem trạng thái đề xuất của quý vị: {proposal_url} Ban tổ chức {event_name}

source: Acknowledge proposal submission
cs: Potvrdit podání přihlášky
pl: Potwierdzenie złożenia zgłoszenia
vi: Xác nhận việc gửi đề xuất

source: New proposal (organiser notification)
cs: Nová přihláška (upozornění organizátora)
pl: Nowe zgłoszenie (powiadomienie organizatora)
vi: Đề xuất mới (thông báo cho BTC)

source: Proposal accepted
cs: Přihláška přijata
pl: Zgłoszenie zaakceptowane
vi: Đề xuất được chấp nhận

source: Proposal rejected
cs: Přihláška zamítnuta
pl: Zgłoszenie odrzucone
vi: Đề xuất bị từ chối

source: Add a speaker to a proposal (new account)
cs: Přidat přednášejícího k přihlášce (nový účet)
pl: Dodaj prelegenta do zgłoszenia (nowe konto)
vi: Thêm diễn giả vào đề xuất (tài khoản mới)

source: Add a speaker to a proposal (existing account)
cs: Přidat přednášejícího k přihlášce (existující účet)
pl: Dodaj prelegenta do zgłoszenia (istniejące konto)
vi: Thêm người nói vào đề xuất (tài khoản đã có)

source: Custom fields reminder
cs: Připomenutí pro vlastní pole
pl: Przypomnienie o polach niestandardowych
vi: Lời nhắc về trường tuỳ biến

source: New schedule published
cs: Nový program zveřejněn
pl: Opublikowano nowy program
vi: Lịch mới của hội thảo được công bố

source: Reply-To
cs: Adresa pro odpověď
pl: Odpowiedź do
vi: Hồi âm tới

source: Change the Reply-To address if you do not want to use the default organiser address
cs: Pokud nechcete používat výchozí adresu organizátorů, změňte adresu pro odpověď
pl: Zmień adres Odpowiedzi do, jeśli nie chcesz używać domyślnego adresu organizatora
vi: Thay đổi địa chỉ ở ô Hồi âm tới nếu quý vị không muốn sử dụng địa chỉ mặc địch của Ban tổ chức

source: BCC
cs: Skrytá kopie
pl: Ukryta kopia

source: Enter comma separated addresses. Will receive a blind copy of every mail sent from this template. This may be a LOT!
cs: Zadejte adresy oddělené čárkami. Obdržíte slepou kopii každého e-mailu odeslaného z této šablony. Může jich být opravdu hodně.
pl: Wprowadź adresy oddzielone przecinkami. Otrzymają ukrytą kopię każdego maila wysłanego z tego szablonu. Może to być DUŻO!
vi: Nhập địa chỉ cách nhau bằng dấu phẩy. Sẽ nhận được một bản sao ẩn của mọi email được gửi từ mẫu này. Có thể là RẤT NHIỀU!
