Repository: pretalx/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: cs, pl, vi

source: Remove team member
cs: Odstranit člena týmu
pl: Usuń członka z zespołu
vi: Bỏ một thành viên tiểu ban

source: pending Invitation
cs: čekající pozvánka
pl: oczekujące zaproszenie
vi: chờ được mời

source: Resend invite
cs: Znovu poslat pozvánku
pl: Wyślij zaproszenie ponownie
vi: Gửi lại thư mời

source: Add member
cs: Přidat člena
pl: Dodaj członka
vi: Thêm thành viên

source: Add multiple team members?
cs: Přidat více členů týmu?
pl: Czy dodać wielu członków do zespołu?
vi: Thêm nhiều thành viên?

source: Disable
cs: Zakázat
pl: Wyłącz
vi: Vô hiệu hoá

source: Enable
cs: Povolit
pl: Włączać
vi: Cho phép

source: This instance does currently not have any plugins installed.
cs: Tato instance nemá nainstalované žádné pluginy.
pl: Ta instancja nie ma zainstalowanych żadnych wtyczek.
vi: Phiên bản này hiện không có plugin nào được cài đặt.

source: You can upload your reviewer assignments from a JSON file here. You can either have the proposal codes (e.g. “UX3N1”) as keys, and user identification as values, or the other way around. User identification can be either the reviewer’s email address or their user code (e.g. “34KJN”). You can find an example file <a href="%(href)s">here</a>.
cs: Tady můžete nahrát přiřazení přihlášek ke kontrole ze souboru ve formátu JSON. Můžete použít kódy přihlášek (např. “UX3N1”) jako klíče a jako hodnoty identifikátory uživatelů, nebo naopak. Identifikátorem uživatele můžete být jeho e-mailová adresa nebo kód uživatele (např. “34KJN”). Podívejte se na <a href="%(href)s">příklad</a>.
pl: Możesz tutaj przesłać przypisania recenzentów z pliku JSON. Możesz ustawić, aby kluczami były kody propozycji (np. „UX3N1”), a wartościami – identyfikacja użytkownika, lub odwrotnie. Identyfikacja użytkownika może być adresem e-mail recenzenta lub jego kodem użytkownika (np. „34KJN”). Przykładowy plik znajdziesz <a href="%(href)s">tutaj</a>.
vi: Bạn có thể tải lên các bài đánh giá của mình từ tệp JSON tại đây. Bạn có thể có mã đề xuất (ví dụ: “UX3N1”) làm khóa và nhận dạng người dùng làm giá trị hoặc ngược lại. Nhận dạng người dùng có thể là địa chỉ email của người đánh giá hoặc mã người dùng của họ (ví dụ: “34KJN”). Bạn có thể tìm thấy tệp ví dụ <a href="%(href)s">tại đây</a>.

source: Reviewers can be assigned to tracks by way of review teams. If you require more granular assignments, you can also assign reviewers to proposals individually.
cs: Přihlášky mohou kontrolovat všichni ve vybraném týmu. Pokud potřebujete kontroly přiřadit jinak, můžete přihlášky přiřadit ke kontrole konkrétnímu člověku.
pl: Przypisywanie recenzentów do ścieżek następuje poprzez zespoły recenzentów. Jeśli chcesz to robić w sposób bardziej szczegółowy, możesz również przypisywać recenzentów bezpośrednio do zgłoszeń.
vi: Người bình duyệt có thể được phân công vào các kênh thông qua các tiểu ban bình duyệt. Nếu quý vị cần phân công chi tiết hơn, quý vị cũng có thể phân công người bình duyệt vào từng đề xuất riêng lẻ.

source: As teams can belong to multiple events, teams are managed in your organiser settings.
cs: Týmy mohou příslušet k více událostem, a proto jsou spravovány v nastevení organizátorů.
pl: Ponieważ zespół może przynależeć do wielu wydarzeń, zarządzanie zespołami odbywa się z poziomu ustawień organizatora.
vi: Vì các tiểu ban có thể tham gia nhiều hội thảo nên các tiểu ban sẽ được quản lý trong phần cài đặt dành cho Ban tổ chức.

source: New team
cs: Nový tým
pl: Nowy zespół
vi: Tiểu ban mới

source: Limited to tracks
cs: Omezeno pro dané tracky
pl: Tylko dla następujących ścieżek
vi: Giới hạn trong các kênh

source: You are a member of this team
cs: Jste členem tohoto týmu
pl: Jesteś członkiem tego zespołu
vi: Quý vị là thành viên của Tiểu ban

source: Reviewers will be able to see and review <strong>only their assigned</strong> proposals. You can change this in your <a href="%(href)s">review settings</a>.
cs: Kontrolující uvidí a budou moci kontrolovat <strong>jenom jim konkrétně přiřazené</strong> přihlášky. Toto můžete změnit v <a href="%(href)s">nastavení kontroly</a>.
pl: Recenzenci będą mogli zobaczyć i zrecenzować <strong>jedynie przypisane do nich</strong> zgłoszenia. Możesz to zmienić w <a href="%(href)s">ustawieniach recenzji</a>.
vi: Người bình duyệt sẽ có thể xem và đánh giá <strong>chỉ những đề xuất được giao</strong>. Quý vị có thể thay đổi điều này trong <a href="%(href)s">cài đặt bình duyệt</a> của mình.

source: Reviewers will be able to see and review <strong>all proposals</strong>, but their assigned reviews will appear highlighted, and they will be directed to them first. You can change this in your <a href="%(href)s">review settings</a>.
cs: Kontrolující uvidí <strong>všechny přihlášky</strong>, ale jim přiřazené přihlášky budou zvýrazněné a budou jim ukazovány přednostně. Toto můžete změnit v <a href="%(href)s">nastavení kontroly</a>.
pl: Recenzenci będą mogli zobaczyć i zrecenzować <strong>wszystkie zgłoszenia</strong>, ale zgłoszenia przypisane do nich zostaną wyróżnione i zostaną oni do nich skierowani w pierwszej kolejności. Możesz to zmienić w <a href="%(href)s">ustawieniach recenzji</a>.
vi: Người bình duyệt sẽ có thể xem và đánh giá <strong>tất cả các đề xuất</strong>, nhưng nhận xét của họ đối với các bài được giao sẽ được đánh dấu nổi bật và họ sẽ được chuyển hướng đến các đánh giá đó trước. Quý vị có thể thay đổi điều này trong <a href="%(href)s">cài đặt bình duyệt</a> .

source: This is where you can assign reviewers to specific proposals! Please use this drop-down to switch between the two assignment modes (assigning reviewers to proposals or proposals to reviewers).
cs: Tady můžete přiřadit přihlášky ke kontrole konkrétním lidem. Použijte prosím tuto nabídku pro přepnutí mezi dvěma režimy (přiřazování lidí k přihláškám, nebo přihlášky lidem).
pl: Tutaj następuje przypisywanie recenzentów do zgłoszeń! Z listy rozwijanej wybierz pożądany tryb – przypisywanie recenzentów do zgłoszeń lub przypisywanie zgłoszeń do recenzentów.
vi: Đây là nơi quý vị có thể chỉ định người bình duyệt cho các đề xuất cụ thể! Vui lòng sử dụng menu thả xuống này để chuyển đổi giữa hai chế độ chỉ định (chỉ định người bình duyệt cho các đề xuất hoặc đề xuất cho người bình duyệt).

source: You can also use the Actions menu above to import your assignments from a prepared file.
cs: V nabídce akcí výše můžete importovat přiřazení z předpřipraveného souboru.
pl: Możesz również zaimportować przypisania z przygotowanego wcześniej pliku poprzez menu „Akcje”.
vi: Quý vị cũng có thể sử dụng menu Hành động ở trên để nhập bài tập từ tệp đã chuẩn bị.

source: Actions
cs: Akce
pl: Akcje
vi: Hành động

source: Import assignments
cs: Importovat přiřazení
pl: import przypisań
vi: Nhập bài giao bình duyệt

source: Or review the missing proposal here.
cs: Nebo zkontrolujte zbývající přihlášku zde.
pl: Możesz również zrecenzować zgłoszenie, któremu brakuje recenzji tutaj.
vi: Hoặc bình duyệt %(count)s đề xuất còn thiếu tại đây, từng bài một.

source: You’ve got no proposals left to review!
cs: Všechny přihlášky jsou zkontrolované!
pl: Nie ma już więcej zgłoszeń do zrecenzowania!
vi: Không còn đề xuất nào quý vị cần bình duyệt!

source: Bulk tag proposals
cs: Hromadné tagování přihlášek

source: Comment
cs: Komentář
pl: Komentarz
vi: Bình luận

source: You don’t seem to have any proposals yet.
cs: Zdá se, že zatím nemáte žádné přihlášky.
pl: Nie masz jeszcze żadnych zgłoszeń.
vi: Dường như quý vị chưa có đề xuất tham luận nào.

source: Bulk Tagging
cs: Hromadné tagování

source: Select proposals below and add or remove tags in bulk.
cs: Níže označte přihlášky, kterým chcete hromadně přidat nebo odebrat tagy.

source: Apply
cs: Použít
pl: Zastosuj

source: Select all
cs: Vybrat vše
pl: Zaznacz wszystkie
vi: Chọn tất cả

source: Code
cs: Kód
pl: Kod
vi: Mã

source: Current Tags
cs: Současné tagy

source: No proposals found matching your filters.
cs: Žádné přihlášky odpovídající vašim filtrům nebyly nalezeny.

source: %(count)s proposal is waiting for your review.
cs: Jedna přihláška čeká na vaši kontrolu.
pl: %(count)s zgłoszenie oczekuje na Twoją recenzję.
vi: %(count)s đề xuất tham luận đang chờ quý vị bình duyệt.

source: Click here to get started!
cs: Klepněte sem a začněte!
pl: Kliknij tutaj, aby wystartować!
vi: Nhấp chuột vào đây để bắt đầu!

source: Or review all proposals at once.
cs: Nebo zkontrolujte všechny přihlášky najednou.
pl: Możesz również zrecenzować wszystkie zgłoszenia za jednym razem.
vi: Hoặc bình duyệt tất cả đề xuất cùng một lúc.

source: Reviews are currently closed.
cs: Kontroly jsou momentálně uzavřené.
pl: Recenzowanie jest obecnie zamknięte.
vi: Bình duyệt hiện đã đóng.

source: You don’t have reviewer permissions for this event.
cs: Nemáte oprávnění pro provádění kontrol u této události.
pl: Nie masz uprawnień do recenzowania tego wydarzenia.
vi: Quý vị chưa được giao nhiệm vụ bình duyệt trong hội thảo này.

source: Regenerate decision emails
cs: Znovu vygenerovat e-maily o rozhodnutí
pl: Utwórz ponownie wiadomości e-mail z decyzjami
vi: Tái tạo email thông báo quyết định

source: Apply pending changes
cs: Použít čekající změny
pl: Zastosuj oczekujące zmiany
vi: Thực thi các thay đổi đang chờ

source: Export review data
cs: Export dat hodnocení
pl: Wyeksportuj dane recenzji
vi: Xuất dữ liệu bình duyệt

source: Build your own custom export here, by selecting all the data you need, and the export format. CSV exports can be opened with Excel and similar applications, while JSON exports are often used for integration with other tools.
cs: Tady si můžete sestavit vlastní export, vybrat všechna data, která potřebujete, i formát exportu. Exporty ve formátu CSV se dají otevírat v Excelu a podobných aplikacích, zatímco formát JSON se často používá pro integrace s ostatními nástroji.
pl: Aby utworzyć niestandardowy eksport, wybierz wymagane dane oraz format. Eksporty w formacie CSV można otworzyć w aplikacjach takich, jak np. Excel. Eksporty w formacie JSON wykorzystywane są często do integracji z innymi narzędziami.
vi: Tạo bản xuất tùy chỉnh của riêng quý vị tại đây, bằng cách chọn tất cả dữ liệu bạn cần và định dạng xuất. Có thể mở tệp xuất CSV bằng Excel và các ứng dụng tương tự, trong khi tệp xuất JSON thường được sử dụng để tích hợp với các công cụ khác.

source: Data fields
cs: Datová pole
pl: Pola danych
vi: Trường dữ liệu

source: Export settings
cs: Nastavení exportů
pl: Ustawienia eksportu
vi: Xuất cài đặt

source: You can also use the API to export or use data.
cs: Pro export nebo použití dat můžete použít také API.
pl: Dane mogą zostać też wyeksportowane lub wykorzystane w inny sposób z wykorzystaniem API.
vi: Quý vị cũng có thể sử dụng API để xuất hoặc sử dụng dữ liệu.

source: Some of the general exports are only accessible for organisers, or include more information when accessed with your organiser account. If you want to access the organiser version in automatic integrations, you’ll have to provide your authentication token just like in the API, like this:
cs: Některé obecné exporty jsou dostupné jenom organizátorům, nebo při přístupu k nim z účtu organizátora obsahují více informací. Pokud chcete přistupovat k verzi pro organizátora v automatických integracích, zadejte svůj ověřovací token stejně jako v případě použití API takto:
pl: Niektóre ogólne rodzaje eksportów dostępne są jedynie z poziomu konta organizatora. Eksporty generowane z poziomu konta organizatora mogą także zawierać więcej informacji. Aby z poziomu automatycznych integracji uzyskać dostęp do danych, do których uprawnienia ma jedynie organizator, koniczne jest dostarczenie tokenu uwierzytelniania, analogicznie jak przy połączeniu do API:
vi: Một số mục xuất chung chỉ có thể truy cập được đối với người tổ chức hoặc bao gồm nhiều thông tin hơn khi truy cập bằng tài khoản người tổ chức của bạn. Nếu bạn muốn truy cập phiên bản người tổ chức trong tích hợp tự động, bạn sẽ phải cung cấp mã thông báo xác thực giống như trong API, như sau:

source: Export schedule data
cs: Export dat z programu
pl: Wyeksportuj dane harmonogramu
vi: Xuất dữ liệu lịch trình

source: pretalx provides a range of exports. If none of these match what you are looking for, you can also provide a custom plugin to export the data – please ask your administrator to install the plugin.
cs: pretalx nabízí výběr exportů. Pokud žádný neodpovídá tomu, co hledáte, můžete pro export dat poskytnout vlastní plugin. V tom případě požádejte správce, aby plugin nainstaloval.
pl: pretalx udostępnia wiele różnych rodzajów eksportów. Jeśli jednak żaden z nich nie jest tym, czego szukasz, może cię w tym wspomóc odpowiednia wtyczka. Poproś administratora, aby ją zainstalował.
vi: pretalx cung cấp một loạt các bản xuất. Nếu không có bản nào trong số này khớp với những gì bạn đang tìm kiếm, bạn cũng có thể cung cấp một plugin tùy chỉnh để xuất dữ liệu – vui lòng yêu cầu quản trị viên của bạn cài đặt plugin.

source: If you are looking for exports of proposals, sessions or schedule data, please head here:
cs: Pokud hledáte možnosti exportů přihlášek, přednášek nebo dat z programu, čtěte zde:
pl: Jeśli chcesz wyeksportować dane dotyczące zgłoszeń, sesji lub harmonogramu, skieruj się tutaj:
vi: Nếu quý vị đang tìm kiếm dữ liệu xuất đề xuất, phiên hội thảo hoặc lịch trình, vui lòng truy cập vào đây:

source: Speaker exports
cs: Exporty přednášejících
pl: Export prelegentów
vi: Xuất danh sách diễn giả

source: You haven’t released a schedule yet – many of these data exporters only work on a released schedule.
cs: Zatím jste nezveřejnili program – mnoho z těchto exportů dat funguje jen se zveřejněným programem.
pl: Nie opublikowałeś jeszcze harmonogramu. Wiele spośród dostępnych eksportów działa wyłącznie dla harmonogramu, który został opublikowany.
vi: Quý vị vẫn chưa công bố lịch hội thảo – nhiều công cụ xuất dữ liệu này chỉ làm việc theo lịch trình đã công bố.

source: The event schedule can be exported to a static HTML dump, so you can upload it to a normal file-serving web server like nginx.
cs: Program události můžete exportovat jako statické HTML, které můžete nahrát na obyčejný webový server jako například nginx.
pl: Harmonogram wydarzenia można wyeksportować jako statyczną stronę HTML, która może zostać umieszczona na standardowym serwerze WWW, np. nginx.
vi: Lịch trình sự kiện có thể được xuất sang tệp HTML tĩnh để quý vị có thể tải lên máy chủ web phục vụ tệp thông thường như nginx.

source: New release
cs: Zveřejnit
pl: Nowa wersja agendy
vi: Bản mới

source: Override WIP schedule with this version
cs: Přepsat rozpracovaný program touto verzí
pl: Nadpisz harmonogram w wersji roboczej tą wersją

source: View in frontend
cs: Zobrazit
pl: Podgląd na stronie
vi: Xem ở mặt tiền

source: Hide schedule
cs: Skrýt program
pl: Ukryj harmonogram
vi: Ẩn lịch hội thảo

source: Make schedule public
cs: Zveřejnit program
pl: Opublikuj harmonogram
vi: Công bố lịch hội thảo

source: Print cards
cs: Tisk karet
pl: Wydrukuj karty
vi: In thẻ

source: Resend speaker notifications
cs: Znovu poslat oznámení přednášejícím
pl: Roześlij ponownie powiadomienia do prelegentów
vi: Gửi lại thông báo cho diễn giả

source: You can start planning your schedule once you have configured some rooms for sessions to take place in.
cs: Program můžete začít plánovat po nastavení místností, ve kterých se budou přednášky konat.
pl: Aby zacząć planowanie harmonogramu, musisz najpierw skonfigurować sale, w których mogą odbyć się sesje.
vi: Quý vị có thể bắt đầu lên kế hoạch cho lịch trình của mình sau khi đã sắp xếp được một số phòng để tổ chức các buổi học.

source: Configure rooms
cs: Nastavit místnosti
pl: Skonfiguruj sale
vi: Cấu hình phòng hội thảo

source: Schedule session
cs: Naplánovat přednášku
pl: Zaplanuj sesję
vi: Lên lịch phiên

source: Release new schedule
cs: Zveřejnit nový program
pl: Opublikuj nową wersję harmonogramu
vi: Công bố phiên bản lịch mới

source: There are still warnings about the release of this schedule. Please review them carefully!
cs: Před zveřejnění tohoto programu jsou stále nějaká varování. Pozorně je zkontrolujte.
pl: Istnieją jeszcze ostrzeżenia związane z publikacją tej wersji harmonogramu. Przejrzyj je dokładnie!
vi: Vẫn còn những cảnh báo về việc phát hành lịch hội thảo này. Vui lòng xem xét kỹ lưỡng!

source: The previous schedule (%(prev)s) was released %(since)s ago.
cs: Předchozí programu (%(prev)s) byl zveřejněn před %(since)s dny.
pl: Poprzednia wersja harmonogramu (%(prev)s) została opublikowana %(since)s temu.
vi: Lịch hội thảo trước đó (%(prev)s) đã được phát hành cách đây %(since)s.

source: This will be the very first schedule release.
cs: Toto bude první zveřejněný program.
pl: Harmonogram zostanie opublikowany po raz pierwszy.
vi: Đây sẽ là lịch hội thảo đầu tiên được công bố .

source: When releasing this new schedule, <strong>one notifications email </strong> can be generated and placed in the outbox, to tell speakers about their session slots.
cs: Při zveřejnění nového programu bude vygenerován a uložen k odeslání přednášejícím <strong>jeden e-mail s upozorněním</strong> na zařazení jejich přednášek do programu.
pl: Wskutek wydania tej wersji harmonogramu, <strong>jedna wiadomość e-mail</strong> może zostać wygenerowana i umieszczona w skrzynce nadawczej w celu powiadomienia prelegentów o godzinach ich wystąpień.

source: New schedule version
cs: Nová verze programu
pl: Nowa wersja harmonogramu
vi: Phiên bản lịch hội thảo mới

source: This schedule release would result in <strong>no notification emails</strong> for speakers.
cs: Zveřejněním tohoto programu nebudou vygenerovány <strong>žádné e-maily s upozorněním</strong> pro přednášející.
pl: Ta publikacja harmonogramu <strong>nie poskutkuje wysłaniem wiadomości e-mail</strong> do prelegentów.
vi: Phiên bản lịch hội thảo này sẽ <strong>không gửi đi thông báo nào</strong> tới diễn giả.

source: One session is still <strong>unconfirmed</strong> and will not show up on the public schedule.
cs: Jedna přednáška stále <strong>není potvrzena</strong> a ve veřejném programu se nezobrazí.
pl: Jedna sesja jest jeszcze <strong>niepotwierdzona</strong> i nie wyświetli się w publicznym harmonogramie.

source: See all unconfirmed sessions.
cs: Zobrazit všechny nepotvrzené přihlášky.
pl: Zobacz wszystkie niepotwierdzone sesje.
vi: Xem tất cả các phiên chưa xác nhận.

source: One session has <strong>not yet been scheduled</strong>.
cs: Jedna přednáška ještě <strong>není neplánována</strong>.
pl: Jedna sesja <strong>nie została jeszcze umieszczona w harmonogramie</strong>.
vi: %(count)s phiên <strong>vẫn chưa được xác nhận</strong>.

source: One session has <strong>not yet been assigned a track</strong>.
cs: Jedna přednáška <strong>zatím nebyla zařazena do žádného tracku</strong>.
pl: Jedno wystąpienie <strong>nie zostało jeszcze przypisane do ścieżki</strong>.
vi: %(count)s phiên hội thảo <strong>chưa được xếp vào một kênh</strong>.

source: Warnings
cs: Varování
pl: Ostrzeżenia
vi: Cảnh báo

source: Public changelog
cs: Veřejný seznam změn
pl: Publiczny dziennik zmian
vi: Nhật ký thay đổi công khai

source: This is how the new schedule version will appear in the public changelog and in the RSS feed.
cs: Takto se zobrazí nová verze programu ve veřejném seznamu změn a v RSS kanálu.
pl: Tak nowa wersja harmonogramu będzie się wyświetlać w publicznym dzienniku zmian oraz w strumieniu RSS.
vi: Đây là cách phiên bản lịch trình mới sẽ xuất hiện trong nhật ký thay đổi công khai và trong nguồn cấp RSS.

source: You can include a comment here.
cs: Zde můžete uvést svůj komentář.
pl: W tym miejscu możesz dodać komentarz.
vi: Quý vị có thể thêm bình luận ở đây.

source: Other settings
cs: Další nastavení
pl: Inne ustawienia
vi: Cài đặt khác

source: Header links
cs: Odkazy v záhlaví
pl: Odnośniki w nagłówku
vi: Các liên kết đầu trang

source: These links will be shown at the top of all your schedule-related pages, e.g. the schedule itself, speaker pages, session pages, etc. You could for example link to your home page, your registration page, or your livestream here.
cs: Tyto odkazy se zobrazí v horní části stránek s programem, např. na stránce s programem samotným, stránkách přednášejících, přednášek apod. Můžete například přidat odkaz na svou domovskou stránku, registrace nebo živý přenos.
pl: Te linki będą wyświetlone nad pozostałymi odnośnikami do związanych z wydarzeniem podstron, np. agendą, stronami prelegentów, stronami wystąpień etc. Możesz tu dodać na przykład odnośniki do Twojej strony, strony wydarzenia czy też rejestracji lub transmisji z wydarzenia.
vi: Các liên kết này sẽ được hiển thị ở đầu tất cả các trang liên quan đến lịch trình của quý vị, ví dụ: lịch trình, trang diễn giả, trang phiên họp, v.v. Ví dụ, quý vị có thể liên kết đến trang chủ, trang đăng ký hoặc buổi phát trực tiếp của mình tại đây.

source: Footer links
cs: Odkazy v zápatí
pl: Odnośniki w stopce
vi: Liên kết cuối trang

source: These links will be shown in the footer of all your public pages. You could for example link your terms of service, imprint, or privacy policy here.
cs: Tyto odkazy se zobrazí ve spodní části všech veřejných stránek. Můžete například přidat odkaz na podmínky, impresum, nebo pravidla ochrany soukromí.
pl: Te odnośniki będą wyświetlane w stopce na wszystkich publicznych stronach. Jest to dobre miejsce na np. odnośnik do regulaminu, polityki prywatności, czy też danych kontaktowych.
vi: Các liên kết này sẽ được hiển thị ở chân trang của tất cả các trang công khai của bạn. Ví dụ, quý vị có thể liên kết các điều khoản dịch vụ, thông tin về BTC hoặc chính sách bảo mật của mình tại đây.

source: Email settings
cs: Nastavení e-mailů
pl: Ustawienia wiadomości e-mail
vi: Cài đặt email

source: If you don’t configure custom email settings, the global configuration for this server will be used (ask your administrator for details).<br> We recommend that you add email settings here explicitly.
cs: Pokud neprovedete vlastní nastavení e-mailů, použijí se výchozí nastavení pro tento server (pro podrobnosti se obraťte na jeho správce).<br> Doporučujeme vám zde proto přidat explicitní nastavení e-mailů.
pl: Jeśli nie skonfigurujesz własnych ustawień wiadomości e-mail, użyta zostanie globalna konfiguracja dla tego serwera (zapytaj administratora o szczegóły).<br />Zalecamy wprowadzenie własnej konfiguracji.
vi: Nếu quý vị không cấu hình cài đặt email tùy chỉnh, cấu hình chung cho máy chủ này sẽ được sử dụng (hãy hỏi quản trị viên của quý vị để biết chi tiết).<br> Chúng tôi khuyên quý vị nên thêm cài đặt email tại đây một cách rõ ràng.

source: If you require neither a review score nor a review text, reviewers will be offered an additional %(quotation_open)sAbstain%(quotation_close)s button when reviewing proposals.
cs: Pokud během kontroly nevyžadujete hodnocení ani text, bude nabídnuto dodatečné tlačítko %(quotation_open)sZdržet se%(quotation_close)s kontroly.
pl: Jeśli nie jest wymagana ani ocena w formie liczbowej, ani recenzja w formie tekstowej, recenzenci będą mieli do dyspozycji dodatkową opcję %(quotation_open)sOdstąp%(quotation_close)s.
vi: Nếu quý vị không yêu cầu điểm bình duyệt cũng như văn bản bình duyệt, người bình duyệt sẽ được cung cấp thêm nút %(quotation_open)sBỏ qua%(quotation_close)s khi đánh giá đề xuất.
