Repository: pretalx/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: cs, pl, vi

source: You can ask reviewers to provide one or multiple scores. If you ask for multiple scores, they will be added up to a final total score. If you want, this total score can be weighted. Currently, the total score is calculated as:
cs: Kontrolu můžete požádat o poskytnutí jednoho nebo více skóre. Pokud požádáte o více, jejich hodnoty se budou sčítat do výsledného skóre. Tento součet může být vážený. V tuto chvíli je výsledné skóre vypočítáváno jako:
pl: Możesz prosić recenzentów o jedną lub więcej ocen. Jeśli poprosisz o wiele ocen, zostaną one zsumowane do końcowej oceny łącznej. Końcowa ocena może być też obliczana jako średnia ważona. Aktualny sposób obliczania oceny końcowej to:
vi: Quý vị có thể yêu cầu người bình duyệt cung cấp một hoặc nhiều điểm. Nếu quý vị yêu cầu nhiều điểm, chúng sẽ được cộng lại thành tổng điểm cuối cùng. Nếu quý vị muốn, tổng điểm này có thể được tính trọng số. Hiện tại, tổng điểm được tính như sau:

source: Review Score category
cs: Kategorie hodnocení kontroly
pl: Kategoria oceny
vi: Thể loại Điểm bình duyệt

source: Scores
cs: Skóre
pl: Oceny
vi: Điểm

source: Score Category
cs: Kategorie skóre
pl: Kategoria ocen
vi: Thể loại Điểm số

source: Add another score category
cs: Přidal další kategorii skóre
pl: Dodaj kolejną kategorię ocen
vi: Thêm một thể loại điểm số

source: Review phases allow you to structure your review process. By default, there are two review phases: The review itself, and the selection process once the review phase is over. But you could for example add another review and selection phase after that, if you require additional review rounds.
cs: Fáze umožňují proces kontroly rozčlenit. Ve výchozím stavu jsou fáze dvě: samotná kontrola, a následně po skončení výběr. Můžete ale například následně přidat další fázi kontroly a výběru, pokud budete chtít více kol.
pl: Fazy recenzji umożliwiają nadanie struktury procesowi recenzowania. W domyślnej konfiguracji proces składa się z dwóch faz: właściwej recenzji oraz procesu selekcji następującego po fazie recenzji. Możesz jednak dodać np. kolejną recenzję i selekcję na dalszym etapie, jeśli masz takie zapotrzebowanie.
vi: Các giai đoạn bình duyệt cho phép quý vị cấu trúc quy trình bình duyệt của mình. Theo mặc định, có hai giai đoạn bình duyệt: Bản thân quá trình bình duyệt và quy trình lựa chọn sau khi giai đoạn bình duyệt kết thúc. Nhưng quý vị có thể thêm một giai đoạn bình duyệt và lựa chọn khác sau đó, nếu quý vị cần thêm các vòng bình duyệt bổ sung.

source: Review Phase
cs: Fáze kontroly
pl: Faza recenzji
vi: Vòng bình duyệt

source: Activate phase
cs: Aktivovat fázi
pl: Aktywuj fazę
vi: Kích hoạt vòng

source: Phase is active
cs: Fáze je aktivní
pl: Faza jest aktywna
vi: Vòng này đang hoạt động

source: Add another phase
cs: Přidat další fázi
pl: Dodaj kolejną fazę
vi: Thêm một vòng mới

source: Widget generation
cs: Generování widgetu
pl: Generowanie widżetów
vi: Tạo công cụ widget

source: Widget settings
cs: Nastavení widgetu
pl: Ustawienia widżetów
vi: Cài đặt công cụ widget

source: You can configure a pretalx schedule widget to show your event schedule on your homepage, instead of using this page. If you want to disable the schedule on here entirely, please activate the setting below.
cs: Widget pretalxu s programem můžete nastavit pro zobrazování přímo na vaší domovské stránce. Pokud chcete zobrazování programu zde zcela zakázat, aktivujte nastavení níže.
pl: Można skonfigurować widżet harmonogramu pretalxa tak, aby zamiast korzystania z tej strony, wyświetlał się on na Twojej stronie domowej. Jeśli chcesz całkowicie wyłączyć wyświetlanie harmonogramu na tej stronie, skorzystaj z ustawień poniżej.
vi: Quý vị có thể cấu hình tiện ích lịch hội thảo để hiển thị lịch trình hội thảo của quý vị trên trang chủ, thay vì sử dụng trang này. Nếu quý vị muốn tắt hoàn toàn lịch hội thảo ở đây, vui lòng kích hoạt cài đặt bên dưới.

source: The pretalx schedule widget is a way to embed your schedule into your event website. This way, your attendees can see your schedule without leaving your website, and you can style the schedule to fit right in with your website.
cs: Widget pretalxu s programem je způsob jak program vložit do stránek vaší události. Vaši návštěvníci tak uvidí program přímo na vašich stránkách, a zobrazení programu také můžete upravit přesně pro váš web.
pl: Widżet harmonogramu pretalxa pozwala osadzić harmonogram na stronie internetowej Twojego wydarzenia. W ten sposób uczestnicy będą mogli przeglądać harmonogram bez opuszczania strony wydarzenia. Można również dostosować wygląd harmonogramu tak, by pasował on do stylistyki strony.
vi: Tiện ích lịch hội thảo là một cách để nhúng lịch hội thảo của quý vị vào trang web sự kiện của bạn. Theo cách này, người tham dự có thể xem lịch hội thảo của quý vị mà không cần rời khỏi trang web của quý vị và quý vị có thể định dạng lịch hội thảo để phù hợp với trang web của mình.

source: Using this form, you can generate code to copy and paste to your website source.
cs: Skrze tento formulář můžete vygenerovat kód a zkopírovat a vložit ho do svého webu.
pl: Za pomocą tego formularza można wygenerować kod przeznaczony do wklejenia do kodu źródłowego Twojej strony.
vi: Sử dụng biểu mẫu này, quý vị có thể tạo mã để sao chép và dán vào nguồn trang web của mình.

source: To embed the widget into your website, copy the following code to the <code>&lt;head></code> section of your website:
cs: Pro vložení widgetu do webu zkopírujte následující kód do sekce <code>&lt;head&gt;</code>:
pl: Aby osadzić widżet na Twojej stronie, wklej poniższy kod do sekcji <code>&lt;head></code> strony:
vi: Để nhúng tiện ích vào trang web của quý vị, hãy sao chép mã sau vào phần <code>&lt;head></code> của trang web:

source: Then, copy the following code to the place of your website where you want the widget to show up:
cs: Poté zkopírujte následující kód na místo na svém webu, kde chcete, aby se widget zobrazoval:
pl: Następnie wklej poniższy kod w miejscu na stronie, w którym ma się wyświetlać widżet:
vi: Sau đó, sao chép đoạn mã sau vào vị trí trên trang web mà quý vị muốn hiển thị tiện ích:

source: Please look at <a href="%(link)s">our documentation</a> for more information.
cs: Podrobnosti najdete v <a href="%(link)s">naší dokumentaci</a>.
pl: Aby uzyskać więcej informacji, skorzystaj z <a href="%(link)s">dokumentacji</a>.
vi: Vui lòng xem <a href="%(link)s">tài liệu của chúng tôi</a> để biết thêm thông tin.

source: Widget preview
cs: Náhled widgetu
pl: Podgląd widżetu
vi: Xem trước tiện ích

source: This is roughly what your widget will look like if you choose the grid format:
cs: Takto přibližně bude váš widget vypadat ve formátu mřížky:
pl: Jeśli wybierzesz format siatki, widżet będzie wyglądał w mniej więcej następujący sposób:
vi: Tiện ích của quý vị trông như thế này nếu quý vị chọn định dạng lưới:

source: Export speaker data
cs: Exportovat data o přednášejících
pl: Wyeksportuj dane o prelegentach
vi: Xuất dữ liệu diễn giả

source: Schedule exports
cs: Exporty programu
pl: Eksport harmonogramu
vi: Lên lịch xuất dữ liệu

source: You can either create exactly the export you need in the “Custom” tab, or use these pre-built exports:
cs: V panelu „Vlastní“ můžete vytvořit export podle potřeby, nebo použít nějaký předpřipravený export:
pl: Możesz albo utworzyć eksport odpowiadający dokładnie Twoim potrzebom z użyciem zakładki „Niestandardowy”, albo użyć jednego z poniższych predefiniowanych eksportów:
vi: Quý vị có thể tạo chính xác bản xuất mà quý vị cần trong tab "Tùy chỉnh" hoặc sử dụng các bản xuất được dựng sẵn sau:

source: Send email
cs: Odeslat e-mail
pl: Wyślij wiadomość e-mail
vi: Gửi email

source: pending
cs: čekající
pl: w toku
vi: đang xử lý

source: No mails were sent to this speaker yet.
cs: Tomuto přednášejícímu zatím nebyly poslány žádné e-maily.
pl: Nie wysłano jeszcze żadnych wiadomości e-mail do tego prelegenta.
vi: Chưa có email nào được gửi tới diễn giả này.

source: Speaker Information Note
cs: Poznámka s informacemi pro přednášející
pl: Notatka z informacjami dla prelegenta
vi: Ghi chú thông tin dành cho diễn giả

source: submitter
cs: odesilatel
pl: zgłaszający
vi: Người nộp

source: Anonymisation
cs: Anonymizace
pl: Anonimizacja
vi: Ẩn danh

source: Original
cs: Původní
pl: Oryginalny
vi: Nguyên bản

source: Anonymised
cs: Anonymizováno
pl: Zanonimizowany
vi: Vô danh

source: If a review phase with anonymisation is currently active, all reviewers who have no permissions to change this proposal will be shown the anonymised proposal content.
cs: Pokud je aktivní fáze se zapnutou anonymizací, všichni kontrolující, kteří nemají oprávnění tuto přihlášku měnit, uvidí jen její anonymizovaný obsah.
pl: Jeśli aktywna jest w tym momencie faza recenzji z anonimizacją, wszyscy recenzenci nie posiadający uprawnień do modyfikacji tego zgłoszenia zobaczą zanonimizowaną zawartość zgłoszenia.
vi: Nếu giai đoạn bình duyệt vô danh đang diễn ra, tất cả người bình duyệt không có quyền thay đổi đề xuất này sẽ được hiển thị nội dung đề xuất vô danh.

source: Replace selection with █
cs: Nahradit výběr za █
pl: Zastąp zaznaczenie znakami █
vi: Thay thế lựa chọn với █

source: Apply %(count)s pending changes?
cs: Použít %(count)s čekajících změn?
pl: Zastosować %(count)s zmian w toku?
vi: Thực thi %(count)s thay đổi đang chờ?

source: Please confirm that you really want to change the state of these %(count)s proposals.
cs: Potvrďte, že opravdu chcete změnit stav těchto %(count)s přihlášek.
pl: Potwierdź, czy na pewno chcesz zmienić stan tych %(count)s zgłoszeń.
vi: Vui lòng xác nhận rằng quý vị thực sự muốn thay đổi trạng thái của %(count)s đề xuất này.

source: There are no pending changes to apply right now.
cs: Žádné změny teď nečekají na provedení.
pl: Nie ma w ym momencie żadnych zmian w toku, które można by było zastosować.
vi: Hiện tại không có thay đổi nào đang chờ thực thi.

source: Send email to speakers
cs: Poslat e-mail přednášejícím
pl: Roześlij wiadomości e-mail do prelegentów
vi: Gửi email tới diễn giả

source: Public link
cs: Veřejný odkaz
pl: Publiczny odnośnik
vi: Liên kết công khai

source: not public yet
cs: Zatím neveřejné
pl: jeszcze nie opublikowany
vi: chưa công khai

source: Secret public link
cs: Tajný veřejný odkaz
pl: Ukryty publiczny odnośnik
vi: Liên kết công khai bảo mật

source: No comments yet.
cs: Zatím žádné komentáře.
pl: Brak komentarzy.
vi: Chưa có bình luận.

source: Add comment
cs: Přidat komentář
pl: Dodaj komentarz
vi: Thêm bình luận

source: This proposal was created using an access code:
cs: Tato přihláška byla odeslána použitím přístupového kódu:
pl: To zgłoszenie zostało utworzony za pomocą kodu dostępu:
vi: Đề xuất này được tạo bằng mã truy cập:

source: Proposal
cs: Přihláška
pl: Zgłoszenie
vi: Đề xuất

source: reviews
cs: kontroly
pl: ocen
vi: bài bình duyệt

source: Attendee feedback
cs: Zpětná vazba účastníků
pl: Informacja zwrotna od uczestnika
vi: Phản hồi của đại biểu tham dự

source: There has been no feedback for sessions in this event yet.
cs: Pro přednášky na této události zatím není žádná zpětná vazba.
pl: Dla wystąpień w ramach tego wydarzenia nie zostały jeszcze przesłane żadne informacje zwrotne.
vi: Hiện vẫn chưa có phản hồi nào cho các phiên của hội thảo này.

source: Proposal feed
cs: Kanál přihlášek
pl: Strumień zgłoszeń
vi: Liên kết feed đề xuất tham luận

source: session
cs: přednáška
pl: wystąpienie
vi: Phiên hội thảo

source: Add new session or proposal
cs: Přidat novou přednášku nebo přihlášku
pl: Dodaj nowe wystąpienie lub zgłoszenie
vi: Thêm một phiên hoặc một đề xuất

source: You’re not allowed to review or see reviews for your own proposals.
cs: Své vlastní přihlášky nemůžete kontrolovat ani zobrazovat výsledky jejich kontroly.
pl: Nie masz uprawnień do recenzowania oraz przeglądania recenzji swoich własnych zgłoszeń.
vi: Quý vị không được phép bình duyệt hoặc xem các bình duyệt cho đề xuất của chính quý vị.

source: You will be able to see other reviews once you have given yours.
cs: Výsledky ostatních kontrol můžete zobrazit až zadáte vlastní.
pl: Będziesz mógł przeglądać pozostałe recenzje po wysłaniu swojej.
vi: Bạn sẽ có thể xem lời bình khác sau khi đã đưa ra lời bình của mình.

source: Abstract
cs: Abstrakt
pl: Streszczenie
vi: Tóm tắt

source: Description
cs: Popis
pl: Opis
vi: Miêu tả chi tiết

source: Notes
cs: Poznámky
pl: Notatki
vi: Ghi chú

source: Non-public resources
cs: Neveřejné zdroje
pl: Zasoby niepubliczne

source: Other proposals
cs: Ostatní přihlášky
pl: Pozostałe zgłoszenia
vi: Các đề xuất khác

source: Nobody else has submitted a review yet.
cs: Nikdo další zatím kontrolu neprovedl.
pl: Nikt inny nie zamieścił jeszcze oceny.
vi: Chưa có ai gửi phần bình duyệt.

source: Review progress
cs: Kontrolní proces
pl: Postęp recenzji
vi: Quá trình bình duyệt

source: Go to random next unreviewed proposal
cs: Přejít na další náhodnou nezkontrolovanou přihlášku
pl: Idź do losowego, niezrecenzowanego zgłoszenia
vi: Đi tới một bài đề xuất tham luận ngẫu nhiên chưa bình duyệt

source: Save and next
cs: Uložit a pokračovat
pl: Zapisz i dalej
vi: Ghi và tiếp tục

source: Abstain
cs: Zdržet se
pl: Wstrzymaj
vi: Phiếu trắng

source: Go to random next unreviewed proposal, mark this one as skipped
cs: Přejít na další náhodnou nezkontrolovanou přihlášku a tuto označit jako přeskočenou
pl: Idź do losowego, niezrecenzowanego zgłoszenia, oznacz to jako pominięte
vi: Đến một bài chưa bình duyệt ngẫu nhiên tiếp theo, đánh dấu bài này bị bỏ qua

source: Skip for now
cs: Pro teď přeskočit
pl: Pomiń na razie
vi: Bỏ qua

source: Delete review
cs: Smazat kontrolu
pl: Usuń opinię
vi: Xoá phần bình duyệt

source: Add speaker
cs: Přidat přednášejícího
pl: Dodaj prelegenta
vi: Thêm diễn giả

source: Other proposals by this speaker:
cs: Ostatní přihlášky od tohoto přednášejícího:
pl: Inne zgłoszenia tego prelegenta:
vi: Các đề xuất khác của diễn giả này:

source: Pending Invitations
cs: Čekající pozvánky

source: Please confirm that you really want to change the state of this proposal.
cs: Potvrďte prosím že chcete opravdu změnit stav této přihlášky.
pl: Proszę, potwierdź, że na pewno chcesz zmienić stan tego zgłoszenia.
vi: Vui lòng xác nhận rằng bạn thực sự muốn thay đổi trạng thái của đề xuất này.

source: Proposal Statistics
cs: Statistiky přihlášek
pl: Statystyki zgłoszeń
vi: Số liệu thống kê về đề xuất tham luận

source: Proposals by submission date
cs: Přihlášky podle data
pl: Zgłoszenia według daty nadesłania
vi: Đề xuất tham luận theo ngày nộp

source: Sessions by submission date
cs: Přednášky podle data přihlášení
pl: Wystąpienia według daty nadesłania
vi: Phiên thuyết trình theo ngày nộp

source: Total proposals
cs: Celkem přihlášek
pl: Zgłoszeń ogółem
vi: Tổng số đề xuất

source: Proposals by session type
cs: Přihlášky podle typu přednášky
pl: Zgłoszenia według typu wystąpienia
vi: Đề xuất theo loại phiên

source: Sessions by session type
cs: Přednášky podle typu
pl: Wystąpienia według typu
vi: Phiên thuyết trình theo loại phiên

source: Proposals by track
cs: Přihlášky podle tracků
pl: Zgłoszenia według ścieżki
vi: Đề xuất tham luận theo kênh

source: Sessions by track
cs: Přednášky podle tracků
pl: Wystąpienia według ścieżki
vi: Phiên thuyết trình theo kênh

source: Proposals by state
cs: Přihlášky podle stavu
pl: Zgłoszenia według stanu
vi: Đề xuất tham luận theo trạng thái

source: Sessions by state
cs: Přednášky podle stavu
pl: Wystąpienia według stanu
vi: Phiên thuyết trình theo trạng thái

source: Contains an attachment
cs: Obsahuje přílohu
pl: Zawiera załącznik
vi: Chứa file đính kèm

source: Accept
cs: Přijmout
pl: Zaakceptuj
vi: Chấp nhận

source: Reject
cs: Odmítnout
pl: Odrzuć
vi: Từ chối

source: Unset accept/reject vote
cs: Zrušit hlasy o přijetí/odmítnutí
pl: Usuń akceptację/odrzucenie
vi: Bỏ chọn chấp nhận/từ chối bỏ phiếu

source: Accept all
cs: Přijmout vše
pl: Zaakceptuj wszystkie
vi: Chấp nhận tất cả

source: Reject all
cs: Odmítnout vše
pl: Odrzuć wszystkie
vi: Từ chối tất cả

source: Unset accept/reject vote for all
cs: Zrušit všechny hlasy o přijetí/odmítnutí
pl: Usuń głosy akceptacji/odrzucenia wszystkich
vi: Bỏ chọn chấp nhận/từ chối cho tất cả

source: You have reviewed this proposal
cs: Tuto přihlášku jste zkontrolovali
pl: Zrecenzowałeś to zgłoszenie
vi: Quý vị đã bình duyệt đề xất này

source: You cannot review this proposal
cs: Tuto přihlášku nemůžete zkontrolovat
pl: Nie możesz zrecenzować tego zgłoszenia

source: You have been assigned to this proposal
cs: Tato přihláška vám byla přiřazena ke kontrole
pl: Przypisano cię do tego zgłoszenia
vi: Quý vị đã được giao bình duyệt đề xuất này

source: Not arrived
cs: Nepřijel(a)
pl: Nie dotarł
vi: Vắng mặt

source: Show this proposal in the list of featured sessions.
cs: Zobrazit tuto přihlášku v seznamu vybraných přednášek.
pl: Wyświetl to zgłoszenie na liście wyróżnionych wystąpień.
vi: Hiển thị phiên này trong danh sách các phiên nổi bật sau khi phiên này được chấp nhận.

source: anonymised
cs: anonymizováno
pl: zanonimizowany
vi: vô danh

source: Requires access code
cs: Vyžaduje přístupový kód
pl: Wymaga kodu dostępu
vi: Yêu cầu mã truy cập

source: Mark the new state as "pending"
cs: Označit nový stav jako čekající

source: If you mark state changes as pending, they won't be visible to speakers right away. You can always apply pending changes for some or all proposals in one go once you're ready to make your decisions public.
cs: Pokud označíte změny stavu jako čekající, neuvidí je přednášející hned. Čekající změny můžete vždy použít jen pro některé nebo všechny přihlášky najednou, jakmile se rozhodnete je zveřejnit.
pl: Jeśli oznaczysz zmiany stanu jako „w trakcie”, nie będą one natychmiast wyświetlane prelegentom. Możesz zawsze zastosować zmiany „w trakcie” dla niektórych zgłoszeń lub dla wszystkich naraz, gdy tylko zdecydujesz się opublikować swoje decyzje.
vi: Nếu quý vị đánh dấu các thay đổi trạng thái là đang xử lý, chúng sẽ không hiển thị ngay cho người nói. Quý vị luôn có thể áp dụng các thay đổi đang xử lý cho một số hoặc tất cả các đề xuất cùng một lúc khi quý vị đã sẵn sàng công khai quyết định của mình.

source: Go!
cs: Potvrdit
pl: Wyślij!
vi: Bắt đầu!

source: User settings
cs: Uživatelská nastavení
pl: Ustawienia użytkownika
vi: Cấu hình người dùng

source: Login settings
cs: Nastavení přihlašování
pl: Ustawienia logowania
vi: Cấu hình đăng nhập

source: API Access
cs: API přístup
pl: Dostęp API
vi: Truy cập API

source: API tokens can be used to access the <a %(apiurl)s>pretalx API</a>. To find out more, please have a look at the <a %(docurl)s> API documentation</a>.
cs: API tokeny je možné používat k přístupu k <a %(apiurl)s>pretalx API</a>. Více o API naleznete v <a %(docurl)s>dokumentaci</a>.

source: Your API tokens
cs: Vaše API tokeny

source: Version
cs: Verze

source: Last used
cs: Naposledy použito

source: Valid until
cs: Platnost do
pl: Ważne do

source: Upgrade
cs: Upgradovat

source: Read all endpoints
cs: Číst ze všech endpointů

source: Read and write all endpoints
cs: Číst a zapisovat do všech endpointů

source: Custom
cs: Vlastní

source: No permissions
cs: Žádná oprávnění

source: Revoke
cs: Zrušit

source: You don't have any API tokens yet.
cs: Nemáte zatím žádné API tokeny.

source: Create new token
cs: Vytvořit nový token

source: No icon
cs: Žádná ikona
pl: Brak ikony

source: %(percentage)s %% translated
cs: Přeloženo %(percentage)s %%
pl: %(percentage)s%% przetłumaczone
vi: %(percentage)s %% đã dịch

source: pretalx test email
cs: testovací e-mail pretalxu

source: Last actions
cs: Poslední akce
pl: Ostatnie zdarzenia
vi: Các thao tác gần nhất

source: The user has been deleted.
cs: Uživatel byl smazán.
pl: Ten użytkownik został usunięty.
vi: Người dùng này đã bị xoá.

source: You cannot change the options and upload an option file at the same time.
cs: Změnit možnosti a zároveň nahrát soubor s možnostmi není možné.
pl: Nie możesz równocześnie zmienić opcji wyboru i wysłać ich listy.
vi: Quý vị không thể thay đổi các tùy chọn và tải lên tệp tùy chọn cùng một lúc.

source: You cannot delete a custom field that has any responses. We have deactivated the field instead.
cs: Vlastní pole, které už někdo vyplnil, nelze smazat. Toto pole bylo místo toho deaktivováno.
pl: Nie możesz usunąć niestandardowego pola, które ma już jakieś odpowiedzi. Zamiast tego, deaktywowaliśmy to pole.
vi: Quý vị không thể xóa trường tùy biến đã có phản hồi. Thay vào đó, chúng tôi đã vô hiệu hóa trường đó.

source: Could not send mails, error in configuration.
cs: E-maily nelze odeslat kvůli chybě v konfiguraci.
pl: Nie można wysłać e-maili, błąd w konfiguracji.
vi: Không thể gửi email, lỗi cấu hình.

source: New type
cs: Nový typ
pl: Nowy rodzaj
vi: Loại mới

source: New session type
cs: Nový typ přednášky
pl: Nowy rodzaj sesji
vi: Loại phiên hội thảo mới

source: This session type is in use in a proposal and cannot be deleted.
cs: Tento typ přednášky byl použit v přihlášce a nelze ho smazat.
pl: Ten typ wystąpienia jest użyty w zgłoszeniu i nie może zostać usunięty.
vi: Loại Phiên thuyết trình này đang dùng trong một đề xuất tham luận và không thể bị xoá.

source: The session type has been made default.
cs: Typ přednášky byl nastaven jako výchozí.
pl: Ten typ wystąpienia został ustawiony jako domyślny.
vi: Loại phiên này được chọn làm mặc định.

source: New track
cs: Nový track
pl: Nowa ścieżka
vi: Kênh mới

source: This track is in use in a proposal and cannot be deleted.
cs: Tento track je použit v přihlášce a nemůže být smazán.
pl: Ta ścieżka jest użyta w zgłoszeniu i nie może zostać usunięta.
vi: Kênh này đang sử dụng trong một đề xuất tham luận và không thể bị xoá.

source: New access code
cs: Nový přístupový kód
pl: Nowy kod dostępu
vi: Mã truy cập mới

source: Access code
cs: Přístupový kód
pl: Kod dostępu
vi: Mã truy cập

source: This access code has been used for a proposal and cannot be deleted. To disable it, you can set its validity date to the past.
cs: Přístupový kód byl použit pro přihlášku a nelze ho smazat. Pro jeho zakázání můžete nastavit jeho platnost do minulosti.
pl: Ten kod dostępu został już użyty do zgłoszenia i nie może zostać usunięty. Żeby go dezaktywować możesz ustawić jego termin działania tak, żeby wypadał w przeszłości.
vi: Mã truy cập này đã được sử dụng cho một đề xuất tham luận và không thể xóa. Để vô hiệu hóa, bạn có thể đặt ngày hiệu lực của nó thành quá khứ.

source: The access code has been sent.
cs: Přístupový kód byl odeslán.
pl: Kod dostępu został wysłany.
vi: Mã truy cập đã được gửi.

source: tracks are disabled
cs: tracky jsou zakázány

source: no public tags exist
cs: zatím žádné veřejné tagy

source: CfP configuration has been reset to defaults.
cs: Nastavení CfP bylo obnoveno na výchozí hodnoty.

source: until the CfP ends
cs: do ukončení CfP
pl: zanim nabór zgłoszeń dobiegnie końca
vi: cho đến khi Thông báo mời nộp Đề xuất tham luận kết thúc

source: unsubmitted proposal draft
cs: neodeslaný koncept přihlášky
pl: niewysłany szkic zgłoszenia
vi: Bản thảo các đề xuất chưa nộp

source: Send reminder
cs: Odeslat připomenutí
pl: Wyślij przypomnienie
vi: Đặt lời nhắc

source: Active reviewers
cs: Aktivní kontrolující
pl: Aktywnych oceniających
vi: Những người bình duyệt còn hoạt động

source: proposal is waiting for your review.
cs: přihláška čeká na vaši kontrolu.
pl: zgłoszenie czeka na Twoją opinię.
vi: bài đề xuất tham luận đang chờ quý vị bình duyệt.

source: day until event start
cs: den do začátku události
pl: dzień do startu wydarzenia
vi: ngày trước khi bắt đầu

source: day since event end
cs: den od skončení události
pl: dzień od końca wydarzenia

source: Day {number}
cs: Den {number}
pl: Dzień {number}

source: of {total_days} days
cs: z {total_days} dní
pl: z {total_days} dni

source: current schedule
cs: současný program
pl: obecna wersja harmonogramu
