Repository: pretalx/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: cs, pl, vi

source: These notes are meant for the organiser and won’t be made public.
cs: Tyto poznámky slouží pro organizátory a nebudou zveřejněny.
pl: Te notatki są do wglądu przez organizatora i nie będą widoczne publicznie.

source: The duration in minutes.
cs: Doba trvání v minutách.
pl: Czas trwania w minutach.

source: How many times this session will take place.
cs: Kolikrát bude tato přednáška přednášena.
pl: Ile razy wystąpienie będzie mieć miejsce.

source: Show this session in public list of featured sessions.
cs: Zobrazit ve veřejném přehledu vybraných přednášek.
pl: Wyświetl to wystąpienie na publicznej liście wyróżnionych wystąpień.

source: Don’t record this session.
cs: Nepřeji si nahrávání mé přednášky.
pl: Nie nagrywaj tego wystąpienia.

source: Assigned reviewers
cs: Přiřazení kontrolující
pl: Przypisani recenzenci

source: or
cs: nebo
pl: lub

source: Proposal must be {src_states} not {state} to be {new_state}.
cs: Stav přihlášky musí být pouze {src_states}. Nelze nastavit {new_state} na {state}.
pl: Zgłoszenie musi być {src_states} a nie {state} żeby stać się {new_state}.

source: Full proposal content:
cs: Celý obsah přihlášky:
pl: Pełna treść zgłoszenia:

source: {title_in_quotes} by {list_of_speakers}
cs: {title_in_quotes} od {list_of_speakers}
pl: {title_in_quotes} od {list_of_speakers}

source: Invite to {submission} for {email}
cs: Pozvánka do {submission} pro {email}

source: Colour
cs: Barva

source: Show tag publicly
cs: Zobrazit tag veřejně
pl: Wyświetl tag publicznie

source: This track will only be shown to submitters with a matching access code.
cs: Tento track bude zobrazen jen během posílání přihlášky s použitím odpovídajícího přístupového kódu.
pl: Ta ścieżka będzie widoczna dla zgłaszających z pasującym kodem dostępu.

source: name
cs: jméno
pl: nazwa

source: default duration
cs: výchozí doba trvání
pl: domyślny czas trwania

source: Default duration in minutes
cs: Výchozí doba trvání v minutách
pl: Domyślny czas trwania w minutach

source: If you want a different deadline than the global deadline for this session type, enter it here.
cs: Pokud chcete pro tento typ přednášek jiný termín, než jaký je nastavený globálně, zadejte ho sem.
pl: Jeśli chcesz ustawić dla tego typu sesji inny termin zgłoszeń niż ustawiony globalnie, wpisz go tutaj.

source: This session type will only be shown to submitters with a matching access code.
cs: Tento typ přednášky se zobrazí jen během přihlašování s odpovídajícím přístupovým kódem.
pl: Ten typ sesji będzie widoczny jedynie dla zgłaszających z pasującym kodem dostępu.

source: {name} ({duration} days)
cs: {name} ({duration} dny)
pl: {name} ({duration} dni)

source: {name} ({duration} minutes)
cs: {name} ({duration} minut)
pl: {name} ({duration} minut)

# proposal status
source: in review
cs: probíhá kontrola
pl: w trakcie recenzji

# proposal status
source: not accepted
cs: zamítnuto
pl: nie zaakceptowane

source: Sort by
pl: Sortuj według

source: Then by
pl: Następnie według

source: Call for Proposals
pl: Nabór Zgłoszeń
vi: Thông báo mời viết Đề xuất tham luận

source: Text
pl: Tekst
vi: Nội dung

source: Track A
pl: Ścieżka A
vi: Kênh A

source: Maximum number of speakers per proposal (including submitter).
pl: Maksymalna liczba prelegentów na wystąpienie (wliczając zgłaszającego).

source: Hostname
pl: Nazwa hosta
vi: Tên máy chủ

source: Port
pl: Numer portu
vi: Cổng

source: CSV export
pl: Eksport w formacie CSV
vi: Xuất dạng CSV

source: JSON export
pl: Eksport pliku JSON
vi: Xuất dạng JSON

source: Widget
pl: Widżet
vi: Tiện ích

source: Editor
pl: Edytor
vi: Soạn lịch

source: Export
pl: Eksport
vi: Xuất

source: Drag to reorder
pl: Przeciągnij, aby zmienić kolejność

source: Talk (30 minutes)
pl: Prelekcja (30 minut)

source: Recommended
pl: Polecane

source: Dataset
pl: Zbiór danych
vi: Bộ dữ liệu

source: HTML Export
pl: Eksport w formacie HTML
vi: Xuất HTML

source: Design
pl: Wygląd
vi: Thiết kế

source: Test email sent successfully to: {emails}
pl: Z powodzeniem wysłano testowy e-mail do: {emails}

source: Failed to send test email: {error}
pl: Wysłanie e-maila nie powiodło się: {error}

source: For security reasons, please wait 5 minutes before you try again.
pl: Z powodów bezpieczeństwa, zaczekaj 5 minut zanim spróbujesz ponownie.

source: Break
pl: Przerwa

source: Bulgarian
pl: bułgarski

source: text
pl: tekst

source: %(minutes)smin
vi: %(minutes)sphút

source: Plugin
vi: Công cụ hỗ trợ

source: Broker
vi: Trung gian
