Repository: pretalx/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: cs, pl, vi

source: unconfirmed
cs: nepotvrzeno
pl: niepotwierdzone

source: submission with pending changes
cs: přihláška s čekajícími změnami

source: rejected
cs: odmítnuto
pl: odrzucone

source: sent email
cs: odeslaný e-mail
pl: wysłany e-mail

source: General information
cs: Obecné informace
pl: Podstawy
vi: Thông tin chung

source: Localisation
cs: Lokalizace
pl: Lokalizacja

source: Display settings
cs: Nastavení zobrazení
pl: Ustawienia wyświetlania

source: Texts
cs: Texty
pl: Teksty

source: Delete event
cs: Smazat událost
pl: Usuń wydarzenie
vi: Xoá hội thảo

source: The CfP doesn’t have a full text yet.
cs: CfP ještě nemá text.
pl: Nabór Zgłoszeń nie ma jeszcze ustawionego opisu.

source: The event doesn’t have a landing page text yet.
cs: Událost ještě nemá text výchozí stránky.
pl: Wydarzenie nie ma jeszcze ustawionego tekstu na stronę główną.

source: You want submitters to choose the tracks for their proposals, but you do not offer tracks for selection. Add at least one track!
cs: Chcete, aby uživatelé pro svou přihlášku vybrali track, ale nedáváte žádné tracky na výběr. Přidejte alespoň jeden track!
pl: Chcesz, żeby zgłaszający wybierali ścieżkę, do której zaliczać będzie się wystąpienie z ich zgłoszenia, ale nie masz dodanych żadnych ścieżek. Dodaj chociaż jedną!

source: You have configured only one session type so far.
cs: Zatím jste nastavili jenom jeden typ přednášky.
pl: Skonfigurowałeś(-aś) póki co tylko jeden typ wystąpienia.

source: Go offline
cs: Zrušit zveřejnění
pl: Wyjdź z internetu
vi: Ngừng công bố

source: This event was already live.
cs: Událost již byla zveřejněna.
pl: To wydarzenie jest już aktywne.

source: This event is now public.
cs: Tato událost je teď veřejná.
pl: To wydarzenie jest teraz publiczne.

source: This event was already hidden.
cs: Tato událost už byla skryta.
pl: To wydarzenie zostało już ukryte.

source: This event is now hidden.
cs: Tato událost je teď skryta.
pl: To wydarzenie jest ukryte.

source: Review scoring
cs: Skórování
pl: Kategorie ocen

source: Review phases
cs: Fáze kontroly
pl: Etapy oceniania

source: Only the last review phase may be open-ended.
cs: Pouze poslední fáze kontroly může být bez data konce.
pl: Tylko ostatni etap ocen może nie mieć ustalonego terminu końca.

source: All review phases except for the first one need a start date.
cs: Všechny fáze kontroly, kromě první, musí mít počáteční datum.

source: The review phases '{phase1}' and '{phase2}' overlap. Please make sure that review phases do not overlap, then save again.
cs: Fáze kontroly „{phase1}“ a „{phase2}“ se překrývají. Ujistěte se, že se překrývat nebudou, a znovu je uložte.
pl: Etap oceniania „{phase1}” i „{phase2}” nachodzą na siebie. Upewnij się, że nie będą na siebie nachodzić i zapisz ponownie.

source: Save and test custom SMTP connection
cs: Uložit a otestovat vlastní SMTP spojení
pl: Zapisz i przetestuj własną konfigurację serwera SMTP
vi: Lưu và kiểm tra kết nối SMTP tùy chỉnh

source: An error occurred while contacting the SMTP server: %s
cs: Při spojením se SMTP serverem došlo k chybě: %s
pl: Nastąpił błąd w komunikacji z serwerem SMTP: %s

source: Yay, your changes have been saved and the connection attempt to your SMTP server was successful.
cs: Vaše změny byly uloženy a pokus o spojení s vaším SMTP serverem byl úspěšný.
pl: Yay, Twoje zmiany zostały zapisane, a próba połączenia do serwera SMTP przebiegła pomyślnie.

source: We’ve been able to contact the SMTP server you configured. Remember to check the “use custom SMTP server” checkbox, otherwise your SMTP server will not be used.
cs: Podařilo se nám spojit s vámi nastaveným SMTP serverem. Aby byl váš SMTP server použit, nezapomeňte zaškrtnout volbu „Použít vlastní SMTP server“.
pl: Udało nam się połączyć z wskazanym serwerem SMTP. Pamiętaj, żeby ustawić "użyj własnego serwera SMTP" w konfiguracji, w przeciwnym razie wskazany serwer nie będzie użyty.

source: There was a problem with your authentication. Please contact the organiser for further help.
cs: Nastal problém s vaším ověřením. Prosím kontaktujte organizátory.
pl: Nastąpił problem z uwierzytelnieniem Twojego konta. Skontaktuj się z organizatorem.

source: You are now part of the team!
cs: Nyní jste členem týmu!
pl: Od teraz jesteś częścią załogi!

source: Next step
cs: Další krok
pl: Następny krok
vi: Bước tiếp theo

source: Previous step
cs: Předchozí krok
pl: Poprzedni krok
vi: Bước trước đó

source: Please consider including your event’s year in the slug, e.g. myevent{number}.
cs: Zvažte zakomponování roku, ve kterém se událost koná, do slugu, např. NaseKonference{number}.
pl: Rozważ dodanie roku lub końcówki roku do sluga, np. mojewydarzenie{number}.

source: Did you really mean to make your event take place in the past?
cs: Opravdu chcete nastavit vaši událost do minulosti?
pl: Czy serio Twoją intencją było zaplanować to wydarzenie w przeszłości?

source: ALL related data, such as proposals, and speaker profiles, and uploads, will also be deleted and cannot be restored.
cs: VŠECHNA data včetně přihlášek, profilů přednášejících nebo nahrané soubory budou také smazány a nebude možné je obnovit.
pl: WSZYSTKIE dane takie jak zgłoszenia, profile prelegentów lub przesłane pliki będą również usunięte bez możliwości przywrócenia.

source: Generate widget
cs: Vygenerovat widget
pl: Wygeneruj widżet
vi: Tạo tiện ích

source: You cannot send emails at this time.
cs: V tuto chvíli nemůžete posílat e-maily.

source: Do you really want to send {count} mails?
cs: Opravdu chcete odeslat {count} e-mailů?
pl: Czy naprawdę chcesz wysłać {count} wiadomości?

source: This mail either does not exist or cannot be sent because it was sent already.
cs: E-mail buď neexistuje, nebo ho nelze odeslat, protože už byl odeslán.
pl: Ta wiadomość albo nie istnieje, albo nie mogła zostać wysłana, ponieważ już była wysłana wcześniej.

source: This mail had been sent already.
cs: Tento e-mail už byl odeslán.
pl: Ta wiadomość została już wysłana wcześniej.

source: The mail has been sent.
cs: E-mail byl odeslán.
pl: Ta wiadomość została wysłana .

source: {count} mails have been sent.
cs: Bylo odesláno {count} e-mailů.
pl: {count} wiadomości zostało wysłanych.

source: Do you really want to delete this mail?
cs: Opravdu chcete smazat tento e-mail?
pl: Czy naprawdę chcesz usunąć tą wiadomość?

source: This mail either does not exist or cannot be discarded because it was sent already.
cs: E-mail buď neexistuje,, nebo ho nelze zahodit, protože už byl odeslán.
pl: Ta wiadomość albo nie istnieje, albo nie może zostać odrzucona, ponieważ już została wcześniej wysłana.

source: The mail has been discarded.
cs: E-mail byl zahozen.
pl: Wiadomość została odrzucona.

source: Do you really want to purge {count} mails?
cs: Opravdu chcete promazat {count} e-mailů?
pl: Czy naprawdę chcesz usunąć {count} wiadomości?

source: {count} mails have been purged.
cs: {count} e-mailů bylo promazáno.
pl: {count} wiadomości zostało usuniętych.

source: The email has been sent.
cs: E-mail byl odeslán.
pl: Wiadomość została wysłana.

source: The email has been saved. When you send it, the updated text will be used.
cs: E-mail byl uložen. Při jeho odeslání bude použitý aktualizovaný text.
pl: Wiadomość została zapisana. Kiedy ją wyślesz, użyty zostanie zaktualizowany tekst.

source: Save and send
cs: Uložit a odeslat
pl: Zapisz i wyślij
vi: Ghi và gửi

source: Discard all from this template
cs: Zahodit vše z této šablony
pl: Odrzuć wszystko z tego szablonu
vi: Bỏ tất cả nội dung từ mẫu email này

source: Copy to draft
cs: Zkopírovat do konceptů
pl: Skopiuj jako szkic
vi: Sao sang bản nháp

source: The mail has been copied, you can edit it now.
cs: E-mail byl zkopírován, teď ho můžete upravit.
pl: Wiadomość została skopiowana, możesz ją teraz edytować.

source: Preview email
cs: Náhled e-mailu
pl: Podgląd wiadomości e-mail
vi: Xem trước email

source: Send to outbox
cs: Zařadit k odeslání
pl: Umieść w skrzynce nadawczej
vi: Gửi sang hộp chờ chuyển

source: There are no recipients matching this selection.
cs: Tomuto výběru neodpovídá žádný příjemce.
pl: Brak odbiorców pasujących do tego wyboru.

source: This value will be replaced based on dynamic parameters.
cs: Tato hodnota bude nahrazena podle dynamických parametrů.
pl: Ta wartość zostanie zastąpiona na podstawie dynamicznych parametrów.

source: Subject: {subject}
cs: Předmět: {subject}
pl: Temat: {subject}

source: {count} emails have been sent.
cs: Odeslaných e-mailů: {count}
pl: {count} wiadomości zostało wysłanych.

source: The template has been saved - note that already pending emails that are based on this template will not be changed!
cs: Šablona byla uložena. Pozor, čekající e-maily založené na této šabloně nebudou změněny.

source: New custom template
cs: Nová vlastní šablona
pl: Nowy szablon niestandardowy
vi: Mẫu tuỳ biến mới

source: New email template
cs: Nová šablona e-mailu

source: Email templates
cs: Šablony e-mailů

source: The invitation has been sent.
cs: Pozvánka byla odeslána.
pl: Zaproszenie zostało wysłane.

source: The invitations have been sent.
cs: Pozvánky byla odeslány.
pl: Zaproszenia zostały wysłane.

source: The team was removed.
cs: Tým byl odstraněn.
pl: Zespół został usunięty.

source: Are you sure you want to retract the invitation to this user?
cs: Opravdu chcete zrušit pozvánku pro tohoto uživatele?
pl: Czy na pewno wycofać zaproszenie dla tego użytkownika?

source: The team invitation was retracted.
cs: Pozvánka do týmu byla stažena.
pl: Zaproszenie do zespołu zostało wycofane.

source: Are you sure you want to resend the invitation to this user?
cs: Opravdu chcete znovu poslat pozvánku tomuto uživateli?
pl: Czy na pewno chcesz wysłać ponownie zaproszenie do tego użytkownika?

source: The team invitation was sent again.
cs: Pozvánka do týmu byla znovu odeslána.
pl: Zaproszenie do zespołu zostało wysłane ponownie.

source: The member was removed from the team.
cs: Člen byl odebrán z týmu.
pl: Członek zespołu został usunięty z zespołu.

source: Do your really want to reset this user’s password? They won’t be able to log in until they set a new password.
cs: Opravdu chcete tomuto uživateli obnovit heslo? Nebude schopen se přihlásit, dokud si nenastaví nové heslo.
pl: Czy na pewno chcesz zresetować hasło tego użytkownika? Nie będzie mógł się zalogować dopóki nie ustawi nowego hasła.

source: ALL related data for ALL events, such as proposals, and speaker profiles, and uploads, will also be deleted and cannot be restored.
cs: VŠECHNA data související se VŠEMI událostmi, včetně přihlášek, profilů přednášejících nebo nahraných souborů budou také smazána a nebude možné je obnovit.
pl: WSZYSTKIE dane z WSZYSTKICH wydarzeń, takie jak zgłoszenia, profile prelegentów lub przesłane pliki będą również usunięte bez możliwości przywrócenia.

source: The organiser and all related data have been deleted.
cs: Organizátor a s ním spojená data byl smazán.
pl: Organizator został usunięty wraz z wszystkimi powiązanymi danymi.

source: This is your new API token. Please make sure to save it, as it will not be shown again:
cs: Toto je váš nový API token. Bezpečně si ho uložte, už nebude možné ho znovu zobrazit:

source: The API token has been upgraded.
cs: API token byl upgradován.

source: You are now an administrator instead of a superuser.
cs: Nyní jste správce místo superuživatele.
pl: Jesteś teraz administratorem zamiast superużytkownikiem.

source: Success! {accepted} proposals were accepted, {rejected} proposals were rejected.
cs: A je to! {accepted} přihlášek byla přijato, {rejected} přihlášek bylo odmítnuto.
pl: Sukces! {accepted} zgłoszeń zostało zaakceptowanych, {rejected} zgłoszeń zostało odrzuconych.

source: We were unable to change the state of {count} proposals.
cs: Nemohli jsme změnit stav {count} přihlášek.
pl: Nie mogliśmy zmienić stanu {count} zgłoszeń.

source: We were unable to change the state of all {count} proposals.
cs: Nemohli jsme změnit stav žádné z {count} přihlášek.
pl: Nie mogliśmy zmienić stanu wszystkich {count} zgłoszeń.

source: No proposals were selected.
cs: Nebyly vybrány žádné přihlášky.

source: Added tags to {count} proposals.
cs: Tagy přidány pro {count} přihlášek.

source: Removed tags from {count} proposals.
cs: Tagy odebrány od {count} přihlášek.

source: Nice, you have no proposals left to review!
cs: Skvělé, nemáte už žádné přihlášky ke kontrole!
pl: Nieźle, żadnych zgłoszeń więcej do zrecenzowania!

source: Your review
cs: Vaše kontrola
pl: Twoja recenzja

source: The review has been deleted.
cs: Kontrola byla smazána.
pl: Recenzja została usunięta.

source: Do you really want to regenerate %(count)s acceptance and rejection emails? They will be placed in the outbox and not sent out directly.
cs: Opravdu chcete znovu vygenerovat %(count)s e-mailů o přijetí a odmítnutí? Nebudou přímo odeslány, ale budou přidány do složky k odeslání.
pl: Czy na pewno chcesz wygenerować ponownie %(count)s e-maili z informacją o akceptacji lub odrzuceniu? Zostaną umieszczone w skrzynce nadawczej i nie zostaną wysłane od razu.

source: {count} emails were generated and placed in the outbox.
cs: {count} bylo znovu vygenerováno a zařazeno k odeslání.
pl: {count} e-maili zostało wygenerowanych i umieszczonych w skrzynce nadawczej.

source: Assign reviewer teams
cs: Přiřadit ke kontrole týmu
pl: Przypisz zespoły recenzentów

source: Assign reviewers individually
cs: Přiřadit ke kontrole jednotlivci
pl: Przypisz recenzentów indywidualnie

source: Import
cs: Importovat
pl: Importuj
vi: Nhập

source: The reviewers were assigned successfully.
cs: Přihlášky byly úspěšně přiřazeny ke kontrole.
pl: Recenzenci zostali przypisani pomyślnie.

source: CSV/JSON exports
cs: CSV/JSON exporty
pl: eksporty CSV/JSON

source: No data to be exported
cs: Žádná data k exportování
pl: Brak danych do wyeksportowania

source: Download ZIP
cs: Stáhnout ZIP
pl: Pobierz archiwum ZIP
vi: Tải file ZIP

source: Regenerate Export
cs: Znovu vygenerovat export
pl: Utwórz eksport ponownie
vi: Tái tạo dữ liệu xuất

source: More exports
cs: Další exporty
pl: Więcej eksportów

source: Release
cs: Zveřejnit
pl: Opublikuj
vi: Công bố

source: You have to provide a new, unique schedule version!
cs: Musíte vybrat novou a jedinečnou verzi programu!
pl: Musisz podać nową, unikalną wersję harmonogramu!

source: Nice, your schedule has been released!
cs: Váš program byl zveřejněn!
pl: Świetnie! Twój harmonogram został opublikowany!

source: Reset successful – start editing the schedule from your selected version!
cs: Obnovení bylo úspěšné – program začněte upravovat o vámi zvolené verze!
pl: Reset zakończony sukcesem – rozpocznij edycję harmonogramu od wybranej wersji!

source: Error retrieving the schedule version to reset to.
cs: Nepodařilo se získat verzi programu pro obnovení.
pl: Błąd podczas pobierania wersji harmonogramu do przywrócenia.

source: You can only regenerate mails after the first schedule was released.
cs: E-maily můžete znovu vygenerovat pro zveřejnění prvního programu.
pl: Możesz ponownie wygenerować e-maile dopiero po opublikowaniu pierwszego harmonogramu.

source: The session has been scheduled.
cs: Přihláška byla naplánována.
pl: Wystąpienie zostało zaplanowane.

source: New room
cs: Nová místnost
pl: Nowa sala
vi: Phòng mới

source: Room
cs: Místnost
pl: Sala
vi: Phòng

source: There is or was a session scheduled in this room. It cannot be deleted.
cs: V této místnosti je nebo byla naplánovaná přednáška. Místnost nelze smazat.
pl: W tej sali jest lub było zaplanowane wystąpienie. Nie można jej usunąć.

source: New speaker information
cs: Nové informace pro přednášející

source: Speaker Information Notes
cs: Poznámky s informacemi pro přednášející

source: Somebody else was faster than you: this proposal was already in the state you wanted to change it to.
cs: Někdo byl rychlejší než vy: tato přihláška už byla ve stavu, do kterého jste ji chtěli přesunout.
pl: To zgłoszenie już ma ustawiony ten status – ktoś zdążył ustawić go wcześniej.

source: There may be pending emails for this proposal that are now incorrect or outdated.
cs: Pro tuto přihlášku mohou být připravené e-maily k odeslání, které jsou v tuto chvíli irelevantní nebo zastaralé.
pl: Mogą istnieć oczekujące e-maile dla tego zgłoszenia, które teraz są niewłaściwe lub nieaktualne.

source: Do it
cs: Provést
pl: Wyślij
vi: Thực thi

source: The speaker has been removed from the proposal.
cs: Přednášející byl odebrán z přihlášky.
pl: Prelegent został usunięty z tego zgłoszenia.

source: The speaker was not part of this proposal.
cs: Přednášející nebyl součástí této přihlášky.
pl: Prelegent nie był uczestnikiem tego zgłoszenia.

source: Retract
cs: Zrušit

source: Do you really want to retract the invitation for {email}?
cs: Opravdu chcete zrušit pozvánku zaslanou na {email}?

source: The speaker has been added to the proposal.
cs: Přednášející byl přidán do přihlášky.
pl: Prelegent został dodany do zgłoszenia.

source: The proposal has been updated!
cs: Přihláška byla aktualizována!
pl: Zgłoszenie zostało zaktualizowane!

source: The anonymisation has been updated.
cs: Anonymizace byla aktualizována.
pl: Anonimizacja została zaktualizowana.

source: This proposal is now marked as anonymised.
cs: Přihláška je teď označená jako anonymizovaná.
pl: Zgłoszenie zostało oznaczone jako zanonimizowane.

source: Save and go to next unanonymised
cs: Uložit a přejít na další neanonymizované
pl: Zapisz i przejdź do następnego nie zanonimizowanego zgłoszenia
vi: Ghi và đi tiếp tới đề xuất vô danh tiếp theo

source: {name} proposal feed
cs: Kanál přihlášky {name}
pl: Kanał zgłoszeń {name}

source: Updates to the {name} schedule.
cs: Aktualizace programu {name}.
pl: Aktualizacje harmonogramu {name}.

source: New {event} proposal: {title}
cs: Nová přihláška na událost {event}: {title}
pl: Nowe zgłoszenie do {event}: {title}

source: Deadline
cs: Termín uzávěrky
pl: Termin

source: New tag
cs: Nový tag
pl: Nowy tag
vi: Thẻ mới

source: Tag
cs: Štítek
vi: Thẻ

source: Your comment on “{title}”
cs: Váš komentář k „{title}“
pl: Twój komentarz pod „{title}”

source: The comment has been deleted.
cs: Komentář byl smazán.
pl: Komentarz został usunięty.

source: Changed {count} proposal states.
cs: Změněny stavy {count} přihlášek.
pl: Zmieniono stan {count} zgłoszeń.

source: Speaker CSV
cs: CSV přednášejících
pl: Plik CSV z prelegentami

source: Please choose a different email address.
cs: Zvolte prosím jinou e-mailovou adresu.
pl: Proszę, wybierz inny adres e-mail.

source: The current password you entered was not correct.
cs: Vložené aktuální heslo není správné.
pl: Wprowadzone hasło jest nieprawidłowe.

source: Password (current)
cs: Heslo (aktuální)
pl: Hasło (obecne)

source: Customize permissions and endpoints
cs: Upravit oprávnění a endpointy

source: Choose a preset or configure detailed permissions below.
cs: Vyberte přednastavenou možnost, nebo nastavte podrobná oprávnění níže.

source: Select all events
cs: Vybrat všechny události

source: Invalid permissions selected: {perms}
cs: Vybrána neplatná oprávnění: {perms}

source: There already exists an account for this email address.
cs: Účet s touto e-mailovou adresou už existuje.
pl: Już istnieje konto z tym adresem e-mail.

source: Please provide a profile picture or allow us to load your picture from gravatar!
cs: Prosím nahrajte profilový obrázek nebo si ho nechte stáhnout ze služby gravatar!
pl: Proszę, wrzuć swoje zdjęcie profilowe lub pozwól nam ściągnąć je z Gravatara!

source: Submitters and speakers
cs: Přihlášení přednášející

source: Non-accepted submitters
cs: Nepřijatí odesilatelé přihlášek
pl: Niezaakceptowani zgłaszający

source: Any arrival status
cs: Jakýkoliv stav příjezdu

source: Marked as arrived
cs: Označit, že přijel(a)

source: Not yet arrived
cs: Zatím nepřijel(a)

source: display name
cs: zobrazované jméno
pl: widoczna nazwa użytkownika

source: Password (again)
cs: Heslo (znova)
pl: Hasło (ponownie)

source: Please fill all fields of either the login or the registration form.
cs: Vyplňte prosím všechna pole přihlašovacího nebo registračního formuláře.
pl: Proszę, wypełnij wszystkie pola formularza logowania lub rejestracji.

source: No user account matches the entered credentials. Are you sure that you typed your password correctly?
cs: Nebyl nalezen žádný účet s danými přístupovými údaji. Opravdu jste zadali správné heslo?
pl: Nie znaleźliśmy konta pasującego do tych danych logowania. Czy wprowadzone hasło na pewno jest prawidłowe?

source: Sorry, your account is currently disabled.
cs: Je nám líto, ale váš účet je zakázaný.
pl: Przepraszamy, Twoje konto jest dezaktywowane.

source: We already have a user with that email address. Did you already register before and just need to log in?
cs: Uživatel s touto e-mailovou adresou už existuje. Registrovali jste se dříve a chcete se nyní přihlásit?
pl: Mamy już użytkownika z takim adresem e-mail. Może już się u nas rejestrowałeś(-aś) i po prostu potrzebujesz się zalogować?

source: Expiry date
cs: Konec platnosti
pl: Data wygaśnięcia

source: API version
cs: Verze API

source: All accepted speakers
cs: Všichni přijatí přednášející
pl: Wszyscy zaakceptowani prelegenci

source: Only confirmed speakers
cs: Jen potvrzení přednášející
pl: Tylko potwierdzeni prelegenci

source: Leave empty to show this information to all tracks.
cs: Ponechte prázdné pro zobrazení těchto informací pro všechny tracky.
pl: Zostaw puste, żeby pokazać tą informację na wszystkich ścieżkach.

source: Limit to proposal types
cs: Omezit typy přihlášek
pl: Tylko dla następujących typów zgłoszeń

source: Leave empty to show this information for all proposal types.
cs: Ponechte prázdné pro zobrazení informací pro všechny typy přihlášek.
pl: Zostaw puste, żeby pokazać tą informację na wszystkich typach zgłoszeń.

source: Please try to keep your upload small, preferably below 16 MB.
cs: Snažte se prosím nahrávat menší soubory, nejlépe do 16 MB.
pl: Proszę, nie wrzucaj za dużych plików, najlepiej poniżej 16 MB.

source: The speaker has arrived
cs: Přednášející přijel(a)
pl: Prelegent potwierdził przybycie

source: Internal notes
cs: Interní poznámky
pl: Wewnętrzne notatki

source: Internal notes for other organisers/reviewers. Not visible to the speakers or the public.
cs: Soukromé poznámky pro ostatní organizátory nebo pro kontrolující. Neuvidí je ani přednášející, ani veřejnost.
pl: Wewnętrzne notatki dla innych organizatorów lub recenzentów. Niewidoczne dla prelegentów lub publicznie.

source: Your username must not contain HTML or other markup.
cs: Vaše uživatelské jméno nesmí obsahovat HTML ani jiné značky.
pl: Twoja nazwa użytkownika nie może zawierać HTML ani innych tagów.

source: Please enter the name you wish to be displayed publicly. This name will be used for all events you are participating in on this server.
cs: Zadejte jméno, které si přejete, aby bylo veřejně zobrazeno. Toto jméno bude použito pro všechny události, kterých se budete na tomto serveru účastnit.
pl: Podaj nazwę, pod którą chcesz być wyświetlany(-a) publicznie. Będzie ona używana we wszystkich wydarzeniach, w których bierzesz udział na tym serwerze.

source: Your email address will be used for password resets and notification about your event/proposals.
cs: Vaše e-mailová adresa bude použita pro obnovení hesla a pro oznámení o vašich událostech a přihláškách.
pl: Ten adres e-mail będzie używany do przypomnienia hasła i powiadomień na temat Twoich wydarzeń lub zgłoszeń.

source: Preferred language
cs: Preferovaný jazyk
pl: Preferowany język

source: Retrieve profile picture via gravatar
cs: Získat profilový obrázek ze služby gravatar
pl: Wyciągnij zdjęcie profilowe z gravatara
