Repository: pretalx/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: cs, pl, vi

source: - First missing field - Second missing field
cs: - První chybějící pole - Druhé chybějící pole
pl: - Pierwsze brakujące pole - Drugie brakujące pole
vi: - Trường thứ nhất bị thiếu - Trường thứ hai bị thiếu

source: The list of custom fields that the user has not responded to, as bullet points
cs: Seznam vlastních polí, která uživatel nevyplnil
pl: Pola niestandardowe, których użytkownik nie wypełnił, w formie listy wypunktowanej
vi: Danh sách các trường tuỳ biến mà người dùng chưa trả lời, dưới dạng các dấu đầu dòng

source: To
cs: Komu
pl: Do

source: One email address or several addresses separated by commas.
cs: Jedna e-mailová adresa, nebo několik adres oddělených čárkami.
pl: Jeden lub więcej adresów e-mail oddzielonych przecinkami.
vi: Một địa chỉ email hoặc nhiều địa chỉ được phân tách bằng dấu phẩy.

source: By default, the organiser address is used as Reply-To.
cs: Ve výchozím stavu je jako adresa pro odpověď použita adresa organizátora.
pl: Domyślnie jako adres Odpowiedzi do używany jest adres organizatora.
vi: Theo mặc định, địa chỉ của Ban tổ chức được sử dụng để nhận Hồi âm.

source: CC
cs: Kopie
pl: Kopie

source: Sent at
cs: Odesláno
pl: Wysłano o
vi: Gửi lúc

source: This mail has been sent already. It cannot be sent again.
cs: Tento e-mail už byl odeslán. Už ho nelze odeslat znovu.
pl: Ten mail został już wysłany. Nie można go wysłać ponownie.
vi: Thư này đã được gửi rồi. Không thể gửi lại được nữa.

source: Perform update checks
cs: Zkontrolovat aktualizace
pl: Wykonaj sprawdzenie aktualizacji
vi: Thực hiện kiểm tra cập nhật

source: During the update check, pretalx will report an anonymous, unique installation ID, the current version of pretalx and your installed plugins and the number of active and inactive events in your installation to servers operated by the pretalx developers. We will only store anonymous data, never any IP addresses and we will not know who you are or where to find your instance. You can disable this behavior here at any time.
cs: Během kontroly aktualizací pretalx odešle na servery vývojářů anonymní ale jedinečné ID instalace, svou současnou verzi, seznam nainstalovaných pluginů a počet aktivních a neaktivních událostí ve vaší instanci. Ukládáme pouze anonymní data, nikdy ne IP adresu, a tak nevíme, kdo jste ani kde vaši instanci najít. Toto chování tady můžete také kdykoliv zakázat.
pl: Podczas sprawdzania aktualizacji, Pretalx wyśle na serwery developerów pretalxa anonimowy raport z unikalnym identyfikatorem instalacji, obecną wersją Pretalx, listą zainstalowanych pluginów i liczbą aktywnych i nieaktywnych wydarzeń na Twojej instalacji. Zachowujemy jedynie anonimowe dane, bez adresów IP, nie będziemy wiedzieć kim jesteś, ani jak znaleźć Twoją instancję Pretalx. Możesz to wyłączyć w dowolnym momencie.
vi: Trong quá trình kiểm tra cập nhật, pretalx sẽ báo cáo một ID cài đặt ẩn danh, duy nhất, phiên bản hiện tại của pretalx và các plugin đã cài đặt của bạn cùng số lượng sự kiện đang hoạt động và không hoạt động trong cài đặt của bạn tới các máy chủ do các nhà phát triển pretalx vận hành. Chúng tôi sẽ chỉ lưu trữ dữ liệu ẩn danh, không bao giờ lưu trữ bất kỳ địa chỉ IP nào và chúng tôi sẽ không biết bạn là ai hoặc tìm phiên bản của bạn ở đâu. Bạn có thể vô hiệu hóa hành vi này tại đây bất kỳ lúc nào.

source: Email notifications
cs: E-mailová oznámení
pl: Powiadomienia e-mail
vi: Thông báo qua email

source: We will notify you at this address if we detect that a new update is available. This address will not be transmitted to pretalx.com, the emails will be sent by your server locally.
cs: Na tuto adresa vás budeme informovat pokud zjistíme, že je dostupná nová aktualizace. Tato adresa nebude odeslána na pretalx.com, e-maily bude posílat váš vlastní server.
pl: Powiadomimy cię na ten adres, jeśli wykryjemy dostępność nowej aktualizacji. Ten adres nie będzie przesyłany do pretalx.com, a e-maile będą wysyłane lokalnie przez twój serwer.
vi: Chúng tôi sẽ thông báo cho quý vị tại địa chỉ này nếu chúng tôi phát hiện có bản cập nhật mới. Địa chỉ này sẽ không được truyền đến pretalx.com, email sẽ được gửi bởi máy chủ cục bộ của quý vị.

source: Use tracks
cs: Použít tracky
pl: Użyj ścieżek
vi: Sử dụng kênh

source: Do you organise your sessions by tracks?
cs: Rozdělujete přednášky do tracků?
pl: Czy wystąpienia kategoryzujesz według ścieżek?
vi: Quý vị có sắp xếp các phiên hội thảo theo từng kênh không?

source: Slot Count
cs: Počet slotů
pl: Liczba slotów
vi: Số lượng chỗ (slot)

source: Can sessions be held multiple times?
cs: Mohou se přednášky opakovat vícekrát?
pl: Czy wystąpienia mogą być prowadzone wielokrotnie?
vi: Phiên hội thảo có được lặp lại nhiều lần không?

source: Send mail on new proposal
cs: Posílat e-maily o nových přihláškách
pl: Wyślij maila o nowym zgłoszeniu
vi: Gửi email về đề xuất tham luận mới

source: If this setting is checked, you will receive an email to the organiser address for every received proposal.
cs: Pokud je tato volba vybrána, dostanete e-mail na adresu organizátora kdykoliv dostanete nějakou přihlášku.
pl: Jeśli to ustawienie jest zaznaczone, otrzymasz e-mail na adres organizatora za każde otrzymane zgłoszenie.
vi: Nếu cài đặt này được chọn, quý vị sẽ nhận được email tới địa chỉ của Ban tổ chức mỗi khi có nhận được một đề xuất mới.

source: Allow submitters to share their proposal publicly
cs: Povolit přihlášeným, aby sdíleli svou přihlášku veřejně
pl: Pozwól zgłaszającym na udostępnianie ich zgłoszeń publicznie
vi: Cho phép người nộp bài chia sẻ đề xuất của họ một cách công khai

source: Allow submitters to share a secret link to their proposal with others.
cs: Povolit přihlášeným, aby sdíleli tajný odkaz na svou přihlášku s ostatními.
pl: Pozwól zgłaszającym na stworzenie sekretnego linku do udostępniania ich zgłoszenia.
vi: Cho phép người nộp bài chia sẻ liên kết bí mật tới đề xuất của họ với người khác.

source: Allow speakers to edit their proposals and profiles
cs: Povolit přednášejícím upravovat své přihlášky a profily

source: Review settings
cs: Nastavení kontroly
pl: Przejrzyj ustawienia
vi: Cài đặt bình duyệt

source: If disabled, speakers cannot edit their proposals regardless of the proposal state. This setting overrides the {review_phase_link} for speaker editing.
cs: Pokud není povoleno, přednášející nebudou moci upravovat své přihlášky bez ohledu na jejich stav. Toto nastavení má přednost před {review_phase_link} pro úpravu přednášejících.

source: Display deadline publicly
cs: Zobrazit termín uzávěrky veřejně
pl: Publicznie wyświetlaj termin końca zgłoszeń
vi: Hiển thị hạn chót công khai

source: Show the time and date the CfP ends to potential speakers.
cs: Zobrazovat potenciálním přednášejícím datum a čas termínu konce CfP.
pl: Wyświetl potencjalnym prelegentom czas i datę zakończenia naboru zgłoszeń (CfP).
vi: Hiển thị ngày giờ Thông báo mời viết Đề xuất tham luận tới các diễn giả tiềm năng

source: Count text length in
cs: Počítat délku textu jako
pl: Policz długość tekstu w
vi: Tính độ dài nội dung theo

source: Characters
cs: znaky
pl: Znaki
vi: Ký tự

source: Words
cs: slova
pl: Słowa
vi: Từ

source: Upload options
cs: Možnosti nahrávání
pl: Opcje przesyłania
vi: Lựa chọn tải lên

source: You can upload options here, one option per line. To use multiple languages, please upload a JSON file with a list of options:
cs: Tady můžete nahrát možnosti, jednu na každý řádek. Pro více jazyků, použijte prosím soubor typu JSON se seznamem možností:
pl: Możesz przesłać opcje tutaj, jedna opcja w każdej linii. Aby używać wielu języków, proszę przesłać plik JSON z listą opcji:
vi: Quý vị có thể tải lên các tuỳ chọn ở đây, mỗi dòng một tùy chọn. Để sử dụng nhiều ngôn ngữ, vui lòng tải lên tệp JSON có danh sách các tùy chọn:

source: Replace existing options
cs: Přepsat existující možnosti
pl: Zastąp istniejące opcje
vi: Thay thế những tuỳ chọn đã có

source: If you upload new options, do you want to replace the existing ones? Please note that this will DELETE all existing responses to this custom field! If you do not check this, the uploaded options will be added to the existing ones, without adding duplicates.
cs: Pokud nahrajete nové možnosti, chcete nahradit ty stávající? Pamatujte, že tím dojde ke SMAZÁNÍ všech dosavadních odpovědí na toto vlastní pole. Pokud toto nevyberete, nahrané možnosti budou přidané k těm stávajícím. Případné duplicity budou ignorovány.
pl: Czy przy wgrywaniu nowych opcji istniejące opcje mają być nimi zastępowane? Uwaga – USUNIE to wszystkie bieżące odpowiedzi dotyczące tego pola niestandardowego. W przeciwnym razie wgrywane opcje będą uzupełniały opcje istniejące, z wyłączeniem duplikatów.
vi: Nếu quý vị tải lên các tùy chọn mới, quý vị có muốn thay thế các tùy chọn hiện có không? Xin lưu ý rằng thao tác này sẽ XÓA tất cả các câu trả lời hiện có cho câu hỏi này! Nếu quý vị không đánh dấu kiểm ở mục này, các tùy chọn đã tải lên sẽ được thêm vào các tùy chọn hiện có mà không thêm các mục trùng lặp.

source: Could not read file.
cs: Soubor nelze přečíst.
pl: Nie można odczytać pliku.
vi: Không đọc được file.

source: JSON file does not contain a list.
cs: JSON soubor neobsahuje seznam.
pl: Plik JSON nie zawiera listy.
vi: File JSON không có danh mục.

source: JSON file does not contain a list of objects.
cs: JSON soubor neobsahuje seznam objektů.
pl: Plik JSON nie zawiera listy obiektów.
vi: File JSON không có danh sách các đối tượng.

source: Please select a deadline after which the field should become mandatory.
cs: Vyberte prosím termín, po kterém bude povinné pole vyplnit.
pl: Proszę wybrać termin, po którym pole powinno stać się obowiązkowe.
vi: Vui lòng chọn thời hạn mà sau đó trường này sẽ trở thành bắt buộc.

source: You cannot replace options without uploading new ones.
cs: Nelze přepsat možnosti bez nahrání nových.
pl: Nie możesz zastąpić opcji bez przesłania nowych.
vi: Bạn không thể thay thế các lựa chọn mà không tải lên lựa chọn mới.

source: You already have a session type by this name!
cs: Typ přednášky s tímto názvem už máte!
pl: Już masz typ wystąpienia o tej nazwie!
vi: Quý vị đã có một kiểu phiên hội thảo có tên này!

source: minutes
cs: minut
pl: minuty
vi: phút

source: You can create an access code <a href="{url}">here</a>.
cs: Přístupový kód můžete vytvořit <a href="{url}">zde</a>.
pl: Możesz utworzyć kod dostępu <a href="{url}">tutaj</a>.
vi: Quý vị có thể tạo một mã truy cập <a href="{url}"> tại đây</a>.

source: You already have a track by this name!
cs: Track s tímto názvem už máte!
pl: Już istnieje ścieżka o takiej nazwie!
vi: Quý vị đã có một kênh có tên này!

source: Access code for the {event} CfP
cs: Přístupový kód pro CfP události {event}
pl: Kod dostępu do naboru zgłoszeń (CfP) wydarzenia {event}
vi: Mã truy cập cho Thông báo mời viết Đề xuất tham luận cho {event}

source: Hi! This is an access code for the {event} CfP.
cs: Zdravíme! Toto je přístupový kód pro CfP události {event}.
pl: Cześć! To jest kod dostępu do naboru zgłoszeń (CfP) dla {event}.
vi: Xin chào! Đây là mã truy cập cho Thông báo mời viết Đề xuất tham luận cho {event}.

source: It will allow you to submit a proposal to the “{track}” track.
cs: Dovolí vám odeslat přihlášku do tracku „{track}“.
pl: Pozwoli Ci to dodać zgłoszenie do ścieśżki "{track}".
vi: Nó sẽ cho phép quý vị gửi đề xuất cho kênh “{track}”.

source: It will allow you to submit a proposal to our CfP.
cs: Dovolí vám odeslat přihlášku do našeho CfP.
pl: Pozwoli ci to na złożenie zgłoszenia do naszego naboru zgłoszeń (CfP).
vi: Nó sẽ cho phép quý vị gửi một đề xuất tham luận theo Thông báo của chúng tôi.

source: This access code is valid until {date}.
cs: Tento přístupový kód je platný do {date}.
pl: Ten kod dostępu jest ważny do {date}.
vi: Mã truy cập này còn giá trị tới ngày {date}.

source: The code can be redeemed multiple times ({num}).
cs: Tento kód je možné použít několikrát ({num}).
pl: Kod może być wykorzystany wielokrotnie ({num}).
vi: Mã này có thể sử dụng nhiều lần {num}.

source: Please follow this URL to use the code: {url} I’m looking forward to your proposal! {name}
cs: Pro použití kódu prosím navštivte tuto URL adresu: {url} Těšíme se na vaši přihlášku. {name}
pl: Żeby móc skorzystać z kodu, użyj go pod tym adresem: {url} Czekamy na Twoje zgłoszenie! {name}
vi: Vui lòng theo URL này để sử dụng mã: {url} Tôi mong chờ đề xuất tham luận của quý vị! {name}

source: Accepted or confirmed speakers
cs: Přijatí a potvrzení přednášející
pl: Zaakceptowani lub potwierdzeni prelegenci
vi: Diễn giả được chấp nhận hoặc đã xác nhận

source: Confirmed speakers
cs: Potvrzení přednášející
pl: Potwierdzeni prelegenci
vi: Diễn giả đã xác nhận

source: Recipients
cs: Příjemci
pl: Odbiorcy
vi: Người nhận

source: Help text
cs: Text nápovědy

source: Visibility
cs: Viditelnost

source: Required
cs: Vyžadováno

source: Minimum length
cs: Minimální délka
pl: Minimalna długość
vi: Độ dài tối thiểu

source: Maximum length
cs: Maximální délka
pl: Maksymalna długość
vi: Độ dài tối đa

source: Maximum speakers
cs: Maximální počet přednášejících

source: Minimum tags
cs: Minimální počet tagů

source: Maximum tags
cs: Maximální počet tagů

source: Step title
cs: Název kroku

source: Leave empty to use the default title.
cs: Ponechte prázdné pro výchozí název.

source: Step description
cs: Popis kroku

source: Leave empty to use the default description.
cs: Ponechte prázdné pro výchozí popis.

source: If you select no custom field, all will be used.
cs: Pokud nevyberete žádná vlastní pole, budou použita všechna.
pl: Jeśli nie wybierzesz żadnego pola niestandardowego, wszystkie zostaną użyte.
vi: Nếu quý vị không chọn trường tuỳ biến, tất cả sẽ được sử dụng.

source: Grid
cs: Mřížka
pl: Siatka
vi: Lưới

source: List
cs: Seznam
pl: Lista
vi: Danh mục

source: Active languages
cs: Aktivní jazyky
pl: Aktywne języki
vi: Ngôn ngữ đang dùng

source: Users will be able to use pretalx in these languages, and you will be able to provide all texts in these languages. If you don’t provide a text in the language a user selects, it will be shown in your event’s default language instead.
cs: Uživatelé budou moci používat pretalx v následujících jazycích, a vy v nich budete moci poskytovat veškeré texty. Pokud některý text neposkytnete v jazyce, který si uživatel vybere, zobrazí se ve výchozím jazyce vaší události.
pl: Użytkownicy będą mogli korzystać z pretalx w tych językach, a Ty będziesz mógł dostarczyć wszystkie teksty w tych językach. Jeśli nie dostarczysz tekstu w języku wybranym przez użytkownika, zostanie on wyświetlony w domyślnym języku Twojego wydarzenia.
vi: Người dùng sẽ có thể sử dụng pretalx bằng các ngôn ngữ này và quý vị sẽ có thể cung cấp tất cả các văn bản bằng các ngôn ngữ này. Nếu quý vị không cung cấp văn bản bằng ngôn ngữ mà người dùng chọn, văn bản đó sẽ được hiển thị bằng ngôn ngữ mặc định của sự kiện.

source: Content languages
cs: Jazyky obsahu
pl: Języki treści
vi: Ngôn ngữ nội dung

source: Users will be able to submit proposals in these languages.
cs: Uživatelé budou moci posílat přednášky v těchto jazycích.
pl: Użytkownicy będą mogli składać propozycje w tych językach.
vi: Người dùng có thể nộp đề xuất tham luận ở các ngôn ngữ sau.

source: You can type in your CSS instead of uploading it, too.
cs: Své CSS můžete také přímo zadat místo jeho nahrávání.
pl: Możesz również wpisać swój CSS zamiast go przesyłać.
vi: Bạn cũng có thể nhập mã CSS thay vì tải nó lên.

source: Imprint URL
cs: URL tiráže
pl: Adres URL stopki (imprint)
vi: Đường dẫn thông tin BTC

source: This should point e.g. to a part of your website that has your contact details and legal information.
cs: Tato adresa by měla vést např. na část vašich webových stránek, které obsahují kontakt a právní informace.
pl: To powinno prowadzić np. do fragmentu Twojej strony internetowej, która zawiera dane kontaktowe i informacje prawne.
vi: Ví dụ, phần này sẽ trỏ đến một phần trên trang web có thông tin liên lạc và thông tin pháp lý của Ban Tổ chức.

source: Show schedule publicly
cs: Zobrazit program veřejně
pl: Wyświetl agendę publicznie
vi: Hiển thị lịch hội thảo công khai

source: Unset to hide your schedule, e.g. if you want to use the HTML export exclusively.
cs: Zrušte výběr pro skrytí programu, např. pokud chcete použít výhradně HTML export.
pl: Odznacz jeśli chcesz ukryć swój harmonogram, na przykład wtedy, gdy chcesz użyć jedynie eksportu HTML.
vi: Bỏ chọn để ẩn lịch hội thảo, ví dụ: nếu quý vị chỉ muốn sử dụng chức năng xuất HTML.

source: Show featured sessions
cs: Zobrazit vybrané přednášky
pl: Wyświetl wyróżnione wystąpienia
vi: Hiển thị các phiên nổi bật

source: Never
cs: Nikdy
pl: Nigdy
vi: Không bao giờ

source: Until the first schedule is released
cs: Do vydání první verze programu
pl: Dopóki pierwszy harmonogram nie zostanie wydany
vi: Tới khi phiên bản lịch đầu tiên được công bố

source: Always
cs: Vždy
pl: Zawsze
vi: Luôn luôn

source: Marking sessions as “featured” is a good way to show them before the first schedule release, or to highlight them once the schedule is visible.
cs: Označení přednášek jako „vybrané“ je dobrý způsob jako je ukázat před vydáním první verze programu, nebo pro jejich zvýraznění ve zveřejněném programu.
pl: Wyróżnienie wystąpienia to dobry sposób na zaprezentowanie go jeszcze przed pierwszą publikacją agendy oraz na zwrócenie na nie szczególnej uwagi, gdy agenda będzie już widoczna.
vi: Đánh dấu các phiên là "nổi bật" là một cách hay để hiển thị chúng trước khi phát hành lịch trình đầu tiên hoặc để làm nổi bật chúng sau khi lịch trình hiển thị.

source: Enable anonymous feedback
cs: Povolit anonymní hodnocení
pl: Włącz anonimowe opinie
vi: Cho phép phản hồi ẩn danh

source: Attendees will be able to send in feedback after a session is over.
cs: Účastníci budou moci odesílat hodnocení přednášek po jejich skončení.
pl: Uczestnicy będą mogli przesyłać opinie po zakończeniu wystąpienia.
vi: Người tham dự có thể gửi phản hồi sau khi phiên hội thảo kết thúc.

source: HTML Export URL
cs: URL adresa HTML exportu
pl: Adres URL eksportu HTML
vi: Đường dẫn URL của bản xuất HTML

source: If you publish your schedule via the HTML export, you will want the correct absolute URL to be set in various places. Please only set this value once you have published your schedule. Should end with a slash.
cs: Pokud zveřejníte program formou HTML exportu, upravte absolutní URL, která bude na několika místech použita. Nastavte tuto hodnotu jen po zveřejnění programu. Měla by končit lomítkem.
pl: Jeśli harmonogram zostanie opublikowany poprzez eksport do formatu HTML, konieczne będzie umieszczenie w odpowiednich miejscach bezwzględnego odnośnika do adresu URL. Tę wartość należy ustawić dopiero po opublikowaniu harmonogramu. Powinna kończyć się ukośnikiem (/).
vi: Nếu bạn xuất bản lịch trình của mình thông qua xuất HTML, bạn sẽ muốn URL tuyệt đối chính xác được đặt ở nhiều nơi khác nhau. Vui lòng chỉ đặt giá trị này sau khi bạn đã xuất bản lịch trình của mình. Nên kết thúc bằng dấu gạch chéo.

source: Ask search engines not to index the event pages
cs: Požádat vyhledávače, aby stránky události neindexovaly
pl: Poproś wyszukiwarki, aby nie indeksowały stron wydarzeń
vi: Yêu cầu các công cụ tìm kiếm không lập chỉ mục các trang của hội thảo

source: Make sure to point a CNAME record from your domain to {site_url}.
cs: Nasměřujte CNAME záznam své domény na {site_url}.
pl: Upewnij się, że rekord CNAME z Twojej domeny wskazuje na {site_url}.
vi: Đảm bảo trỏ bản ghi CNAME từ tên miền của bạn tới {site_url}.

source: You can find the page <a {href}>here</a>.
cs: Stránku najdete <a {href}>tady</a>.
pl: Możesz znaleźć stronę <a {href}>tutaj</a>.
vi: Quý vị có thể tìm trang ở <a {href}>đây</a>.

source: Please contact your administrator if you need to change the short name of your event.
cs: Pokud potřebujete změnit krátký název své události, kontaktujte prosím správce.
pl: Aby zmienić skróconą nazwę swojego wydarzenia, skontaktuj się z administratorem.
vi: Vui lòng liên hệ với người quản trị nếu quý vị cần đổi tên viết tắt của sự kiện.

source: Any sessions you have scheduled already will be moved if you change the event dates. You will have to release a new schedule version to notify all speakers.
cs: Všechny přednášky, které jste už naplánovali, budou v případě změny termínu konání události posunuty. Budete potřebovat vydat novou verzi programu a informovat všechny přednášející.
pl: Wszystkie zaplanowane do tej pory wystąpienia zostaną przesunięte jeśli zmienisz datę wydarzenia. Musisz wydać nową wersję harmonogramu, aby poinformować wszystkich prelegentów.
vi: Bất kỳ phiên hội thảo nào quý vị đã lên lịch sẽ được chuyển nếu quý vị thay đổi ngày sự kiện. Quý vị sẽ phải phát hành phiên bản lịch hội thảo mới để thông báo cho tất cả diễn giả.

source: Please do not choose the default domain as custom event domain.
cs: Nezadávejte prosím jako vlastní doménu výchozí doménu pretalxu.
pl: Nie wybieraj domyślnej domeny jako niestandardowej domeny wydarzenia.
vi: Vui lòng không chọn tên miền mặc định làm tên miền sự kiện tùy chỉnh.

source: The domain “{domain}” does not have a name server entry at this time. Please make sure the domain is working before configuring it here.
cs: Doména “{domain}” v tuto chvíli nemá záznam ve jmenných serverech. Před provedením nastavení se ujistěte, že doména funguje.
pl: Domena „{domain}” nie ma obecnie wpisu serwera nazw. Proszę upewnić się, że domena działa, zanim skonfigurujesz ją tutaj.
vi: Tên miền “{domain}” hiện không có mục nhập máy chủ tên. Vui lòng đảm bảo tên miền đang hoạt động trước khi cấu hình ở đây.

source: Your default language needs to be one of your active languages.
cs: Váš výchozí jazyk musí být jedním z aktivních jazyků.
pl: Twój domyślny język musi być jednym z aktywnych języków.
vi: Ngôn ngữ mặc định của quý vị phải là một trong những ngôn ngữ đang được sử dụng.

source: Contact address
cs: Kontaktní adresa
pl: Adres kontaktowy
vi: Địa chỉ liên hệ

source: Reply-To address. If this setting is empty and you have no custom sender, your event email address will be used as Reply-To address.
cs: Adresa pro odpověď. Pokud je toto nastavení prázdné a nezadáte vlastního odesílatele, bude jako adresa pro odpověď použita e-mailová adresa události.
pl: Adres Odpowiedz do. Jeśli to ustawienie jest puste i nie masz niestandardowego nadawcy, jako adres odpowiedzi zostanie użyty adres e-mail Twojego wydarzenia.
vi: Địa chỉ nhận hồi âm (Reply-To). Nếu cài đặt này để trống và quý vị không có người gửi tùy chỉnh, địa chỉ email của hội thảo sẽ được sử dụng làm địa chỉ nhận hồi âm.

source: Mail subject prefix
cs: Prefix předmětu e-mailu
pl: Prefiks tematu wiadomości
vi: Tiền tố chủ đề thư

source: The prefix will be prepended to outgoing mail subjects in [brackets].
cs: Prefix bude přidán na začátek předmětu odchozích e-mailových zpráv v [závorkách].
pl: Prefiks zostanie dodany na początku tematów wychodzących wiadomości w nawiasach [kwadratowych].
vi: Tiền tố sẽ được thêm vào trước tiêu đề thư gửi đi trong [ngoặc vuông].

source: Mail signature
cs: Podpis e-mailu
pl: Podpis e-mailowy
vi: Chữ ký email

source: The signature will be added to outgoing mails, preceded by “-- ”.
cs: Podpis bude přidán do odchozích e-mailů, předcházené znaky “-- ”.
pl: Podpis zostanie dodany do wychodzących wiadomości e-mail, poprzedzony „-- ”.
vi: Chữ ký sẽ được thêm vào thư gửi đi, bắt đầu bằng dấu “--”.

source: Use custom SMTP server
cs: Použít vlastní SMTP server
pl: Użyj niestandardowego serwera SMTP
vi: Sủ dụng máy chủ SMTP dùng riêng
