Repository: pretalx/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: cs, pl, vi

source: All mail related to your event will be sent over the SMTP server specified by you.
cs: Všechny e-maily týkající se vaší události budou odesílány pomocí vámi zvoleného SMTP serveru.
pl: Wszystkie wiadomości e-mail związane z Twoim wydarzeniem będą wysyłane przez serwer SMTP określony przez Ciebie.
vi: Mọi email liên quan đến hội thảo này sẽ được gửi qua máy chủ SMTP được chỉ định dưới đây.

source: Sender address
cs: Adresa odesílatele
pl: Adres nadawcy
vi: Địa chỉ người gửi

source: Sender address for outgoing emails.
cs: Adresa odesílatele odchozí pošty.
pl: Adres nadawcy dla wychodzących wiadomości e-mail.
vi: Địa chỉ người gửi cho email gửi ra.

source: Username
cs: Uživatelské jméno
pl: Nazwa użytkownika
vi: Tên tài khoản (username)

source: Password
cs: Heslo
pl: Hasło
vi: Mật khẩu (password)

source: The password contains unsupported letters. Please only use characters A-Z, a-z, 0-9, and common special characters ({characters}).
cs: Heslo obsahuje nepodporované znaky. Použijte prosím jen A-Z, a-z, 0-9 nebo běžné speciální znaky ({characters}).
pl: Hasło zawiera niewspierane znaki. Użyj proszę tylko znaków A-Z, a-z, 0-9 oraz powszechnie używanych znaków specjalnych ({characters}).

source: Use STARTTLS
cs: Použít STARTTLS
pl: Użyj STARTTLS
vi: Sử dụng STARTTLS

source: Commonly enabled on port 587.
cs: Obvykle dostupné na portu 587.
pl: Zazwyczaj działa na porcie 587.
vi: Thường được bật trên cổng 587.

source: Use SSL
cs: Použít SSL
pl: Użyj SSL
vi: Sử dụng SSL

source: Commonly enabled on port 465.
cs: Obvykle dostupné na portu 465.
pl: Zazwyczaj działa na porcie 465.
vi: Thường được bật trên cổng 465.

source: You have to provide a sender address if you use a custom SMTP server.
cs: Při použití vlastního SMTP serveru je nutné zadat adresu odesílatele.
pl: Musisz podać adres nadawcy, jeśli używasz niestandardowego serwera SMTP.
vi: Bạn phải cung cấp địa chỉ người gửi nếu bạn sử dụng máy chủ SMTP tùy chỉnh.

source: You can activate either SSL or STARTTLS security, but not both at the same time.
cs: Můžete vybrat zabezpečení pomocí SSL nebo STARTTLS, ale ne obojí zároveň.
pl: Możliwe jest włączenie szyfrowania SSL lub STARTTLS, jednak nie obu równocześnie.
vi: Bạn có thể kích hoạt bảo mật SSL hoặc STARTTLS, nhưng không thể kích hoạt cả hai cùng một lúc.

source: You have to activate either SSL or STARTTLS security if you use a non-local mailserver due to data protection reasons. Your administrator can add an instance-wide bypass. If you use this bypass, please also adjust your Privacy Policy.
cs: Pokud nepoužíváte místní poštovní server, z důvodu ochrany dat musíte aktivovat zabezpečení buď pomocí SSL nebo STARTTLS. Váš správce může přidat výjimku na úrovni celé instance. V takovém případě také prosím upravte Zásady ochrany osobních údajů.
pl: Z uwagi na wymogi dotyczące ochrony danych osobowych, w przypadku używania zewnętrznego serwera poczty konieczne jest włączenie szyfrowania SSL lub STARTTLS. Administrator może wyłączyć ten wymóg dla Twojej instancji. Jeśli to nastąpi, prosimy o dostosowanie polityki prywatności.
vi: Bạn phải kích hoạt bảo mật SSL hoặc STARTTLS nếu bạn sử dụng máy chủ thư không cục bộ vì lý do bảo vệ dữ liệu. Quản trị viên của bạn có thể thêm chế độ bỏ qua toàn phiên bản. Nếu bạn sử dụng chế độ bỏ qua này, vui lòng điều chỉnh Chính sách bảo mật của bạn.

source: Enable submission comments
cs: Povolit komentáře k přihláškám
pl: Włącz komentarze do zgłoszeń
vi: Cho phép bình luận vào bài nộp

source: Allow organisers and reviewers to comment on submissions, separate from reviews.
cs: Umožní organizátorům a kontrolujícím přidávat komentáře nezávislé na hodnocení.
pl: Zezwól organizatorom i recenzentom na komentowanie zgłoszeń, niezależnie od recenzji.
vi: Cho phép người tổ chức và người bình duyệt bình luận về bài nộp, tách biệt với phần bình duyệt.

source: Require a review score
cs: Vyžadovat skóre
pl: Wymagaj oceny liczbowej
vi: Yêu cầu điểm đánh giá

source: Require a review text
cs: Vyžadovat text
pl: Wymagaj recenzji w formie tekstowej
vi: Yêu cầu lời nhận xét bình duyệt

source: Score display
cs: Zobrazení skóre
pl: Wyświetlanie oceny
vi: Hiển thị điểm

source: Text and score, e.g “Good (3)”
cs: Text a skóre, např. „Dobré (3)“
pl: Tekst i ocena, np. „dobry (4)”
vi: Nhận xét và điểm, ví dụ "Tốt (3)"

source: Score and text, e.g “3 (good)”
cs: Skóre a text, např. „3 (dobré)“
pl: Ocena i tekst, np. „4 (dobry)”
vi: Điểm và Nhận xét, ví dụ "3 (Tốt)"

source: Just scores
cs: Pouze skóre
pl: Tylko ocena
vi: Chỉ hiện điểm

source: Just text
cs: Pouze text
pl: Tylko tekst
vi: Chỉ hiện nhận xét

source: This is how the score will look like on the review interface. The dashboard will always show numerical scores.
cs: Takto bude skóre vypadat v rozhraní pro hodnocení. Nástěnka bude vždy zobrazovat číselné hodnoty skóre.
pl: Tak ocena będzie prezentowana w interfejsie recenzowania. Kokpit będzie zawsze wyświetlał oceny w formie liczbowej.
vi: Đây là cách điểm số sẽ hiển thị trên giao diện bình duyệt. Bảng điều khiển sẽ luôn hiển thị điểm số.

source: Score aggregation method
cs: Metoda agregace skóre
pl: Sposób agregacji ocen
vi: Phương pháp tổng hợp điểm

source: Median
cs: Medián
pl: Mediana
vi: Trung vị

source: Average (mean)
cs: Průměr
pl: Średnie
vi: Trung bình (mean)

source: Help text for reviewers
cs: Pomocný text pro kontrolu
pl: Tekst pomocy dla recenzentów
vi: Thông tin hướng dẫn cho người bình duyệt

source: This text will be shown at the top of every review, as long as reviews can be created or edited.
cs: Tento text se zobrazí na začátku každé kontroly, pokud je možné kontrolu provést nebo upravit.
pl: Ten tekst będzie wyświetlany nad każdą recenzją, jeśli tylko możliwe będzie dodawanie lub edycja recenzji.
vi: Văn bản này sẽ được hiển thị ở đầu mỗi bài bình duyệt, miễn là bài bình duyệt có thể được tạo hoặc chỉnh sửa.

source: Show the widget even if the schedule is not public
cs: Zobrazovat widget i pokud program není veřejný
pl: Wyświetl widżet nawet, jeśli harmonogram nie jest publiczny
vi: Hiển thị tiện ích (widget) ngay cả khi lịch trình không được công khai

source: Set to allow external pages to show the schedule widget, even if the schedule is not shown here using pretalx.
cs: Nastavením povolíte externím stránkám zobrazovat widget s programem, i když se program nebude zobrazovat zde v pretalxu.
pl: Wybierz aby zezwolić zewnętrznym stronom na wyświetlanie widżetu harmonogramu nawet, jeśli harmonogram nie jest wyświetlany tutaj z wykorzystaniem pretalx.
vi: Đặt để cho phép các trang bên ngoài hiển thị tiện ích lịch hội thảo, ngay cả khi lịch hội thảo không được hiển thị ở đây bằng pretalx.

source: Limit days
cs: Omezit dny
pl: Ogranicz dni
vi: Ngày giới hạn

source: You can limit the days shown in the widget. Leave empty to show all days.
cs: Můžete omezit, které dny se ve widgetu zobrazí. Pro zobrazení všech dní ponechte prázdné.
pl: Możesz ograniczyć dni wyświetlane w widżecie. Pozostaw to pole puste, aby wyświetlać wszystkie dni.
vi: Quý vị có thể giới hạn số ngày hiển thị trong tiện ích. Để trống để hiển thị tất cả các ngày.

source: Limit rooms
cs: Omezit místnosti

source: You can limit the rooms shown in the widget. Leave empty to show all rooms.
cs: Můžete omezit, které místnosti se ve widgetu zobrazí. Pro zobrazení všech místností ponechte prázdné.

source: Widget language
cs: Jazyk widgetu
pl: Język widżetu
vi: Ngôn ngữ của tiện ích

source: Change this in the CfP settings
cs: Toto můžete změnit v nastavení CfP

source: Speaker editing is currently disabled at the event level. {link_tag} to enable speaker editing.
cs: Změny přednášejících jsou pro tuto událost zakázané. {link_tag} pro povolení úprav.

source: The end of a phase has to be after its start.
cs: Konec fáze musí následovat až po jejím začátku.
pl: Faza nie może kończyć się wcześniej, niż się rozpoczyna.
vi: Ngày kết thúc giai đoạn phải sau ngày bắt đầu.

source: Object type
cs: Typ objektu

source: Action
cs: Akce

source: Proposals
cs: Přihlášky
pl: Zgłoszenia
vi: Đề xuất

source: Custom field options
cs: Možnosti vlastního pole

source: Reviews
cs: Kontroly
pl: Recenzje
vi: Bài bình duyệt

source: Comments
cs: Komentáře
pl: Komentarze

source: Tags
cs: Štítky
pl: Tagi
vi: Thẻ

source: Tracks
cs: Tracky
pl: Ścieżki
vi: Kênh

source: Proposal types
cs: Typy přihlášek

source: Speakers
cs: Přednášející
pl: Prelegenci
vi: Diễn giả

source: Users
cs: Uživatelé
pl: Użytkownicy
vi: Người dùng

source: Mail templates
cs: Šablony e-mailů

source: Emails
cs: E-maily
pl: Wiadomości e-mail
vi: Email

source: Rooms
cs: Místnosti
pl: Sale
vi: Phòng

source: Schedules
cs: Programy

source: Slots
cs: Sloty

source: Teams
cs: Týmy
pl: Zespoły
vi: Nhóm/Tiểu ban

source: Modified
cs: Upraveno
pl: Zmodyfikowano

source: Deleted
cs: Smazáno

source: Accepted
cs: Přijato

source: Rejected
cs: Zamítnuto

source: Cancelled
cs: Zrušeno

source: Confirmed
cs: Potvrzeno

source: Withdrawn
cs: Staženo

source: Option created
cs: Možnost vytvořena

source: Option modified
cs: Možnost upravena

source: Option deleted
cs: Možnost smazána

source: Sent
cs: Odeslané
pl: Wysłane
vi: Đã gửi

source: Template created
cs: Šablona vytvořena

source: Template modified
cs: Šablona upravena

source: Template deleted
cs: Šablona smazána

source: Schedule
cs: Program
pl: Harmonogram
vi: Xếp lịch

source: Released
cs: Zveřejněno

source: Room created
cs: Místnost vytvořena

source: Room modified
cs: Místnost upravena

source: Room deleted
cs: Místnost smazána

source: Activated
cs: Aktivováno

source: Deactivated
cs: Deaktivováno

source: CfP modified
cs: CfP upraveno

source: All object types
cs: Všechny typy objektů

source: All action types
cs: Všechny typy akcí

source: Other
cs: Ostatní

source: Export format
cs: Formát exportu
pl: Format eksportu
vi: Định dạng dữ liệu xuất

source: A CSV export can be opened directly in Excel and similar applications.
cs: CSV export můžete být otevřen pomocí Excelu a podobných aplikací.
pl: Eksport w formacie CSV można otwierać za pomocą aplikacji takich, jak np. Excel.
vi: Có thể mở trực tiếp tệp xuất CSV trong Excel và các ứng dụng tương tự.

source: Data delimiter
cs: Oddělovač dat
pl: Rozgranicznik danych
vi: Ký hiệu tách dữ liệu

source: How do you want to separate data within a single cell (for example, multiple speakers in one session/multiple sessions for one speaker)?
cs: Jak chcete oddělit data v rámci jedné buňky (např. více přednášejících jedné přednášky/více přednášek jednoho přednášejícího)?

source: Newline
cs: Nový řádek
pl: Nowy wiersz
vi: Dòng mới

source: Comma
cs: Čárka
pl: Przecinek
vi: Dấu phẩy

source: Please select a delimiter for your CSV export.
cs: Vyberte prosím oddělovač pro CSV export.
pl: Wybierz znak rozgraniczający, który będzie użyty w eksporcie CSV.
vi: Vui lòng chọn dấu phân cách cho tệp xuất CSV của bạn.

source: Invalid email template! Please check that you don’t have stray { or } somewhere, and that there are no spaces inside the {} blocks.
cs: Šablona e-mailu není platná. Zkontrolujte prosím, jestli někde nemáte zbloudilé { or }, a že uvnitř bloků {} nejsou žádné mezery.
pl: Błąd w szablonie wiadomości e-mail. Upewnij się, czy nie zawiera on osieroconych nawiasów klamrowych { lub } oraz czy nie ma pomiędzy nimi spacji.
vi: Mẫu email không hợp lệ! Vui lòng kiểm tra xem quý vị không có { hoặc } lạc chỗ ở đâu đó và không có khoảng trắng bên trong các khối {}.

source: Unknown placeholder!
cs: Neznámý zástupný symbol!
pl: Nieznany placeholder!
vi: Nơi giữ chỗ không xác định được!

source: You have an empty link in your email, labeled “{text}”!
cs: Ve svém e-mailu máte prázdný odkaz označený jako „{text}“!
pl: W wiadomości e-mail znajduje się ślepy odnośnik, opisany „{text}”!
vi: Quý vị có một liên kết trống trong email, được gắn nhãn là “{text}”!

source: An email needs to have at least one recipient.
cs: E-mail musí mít alespoň jednoho příjemce.
pl: Wiadomość e-mail musi posiadać przynajmniej jednego odbiorcę.
vi: Mỗi email cần có ít nhất một người nhận.

source: Send immediately
cs: Odeslat hned
pl: Wysyłaj natychmiast
vi: Gửi ngay

source: If you check this, the emails will be sent immediately, instead of being put in the outbox.
cs: Pokud toto vyberete, nebudou e-maily umístěné do fronty k odeslání, ale budou odeslané hned.
pl: Po wybraniu tej opcji wiadomości e-mail będą wysyłane natychmiast zamiast umieszczania ich w skrzynce nadawczej.
vi: Nếu quý vị chọn mục này, email sẽ được gửi ngay lập tức thay vì được đưa vào hộp thư đi.

source: Recipient groups
cs: Skupiny příjemců
pl: Grupy odbiorców
vi: Nhóm người nhận

source: Reviewers
cs: Kontrolující
pl: Recenzenci
vi: Người bình duyệt

source: Other teams
cs: Ostatní týmy
pl: Inne zespoły
vi: Các nhóm khác

source: Select proposals that should receive the email regardless of the other filters.
cs: Vyberte přihlášky, jejichž odesilatelé mají obdržet e-mail bez ohledu na ostatní filtry.
pl: Wybierz zgłoszenia, w przypadku których wiadomość e-mail ma być wysyłana niezależnie od skonfigurowanych filtrów.
vi: Chọn các đề xuất sẽ nhận được email bất kể các bộ lọc khác.

source: Select speakers that should receive the email regardless of the other filters.
cs: Vyberte přednášející, kteří mají obdržet e-mail bez ohledu na ostatní filtry.
pl: Wybierz prelegentów, w przypadku których wiadomość e-mail ma być wysyłana niezależnie od skonfigurowanych filtrów.
vi: Chọn những diễn giả sẽ nhận được email bất kể các bộ lọc khác.

source: If you provide only one language, that language will be used for all emails. If you provide multiple languages, the best fit for each speaker will be used.
cs: Pokud uvedete jenom jeden jazyk, bude použit pro všechny e-maily. Pokud uvedete více jazyků, bude pro každého přednášejícího bude použit ten nejvhodnější.
pl: Jeśli wskazany zostanie tylko jeden język, będą w nim wysyłane wszystkie wiadomości e-mail. W przeciwnym razie język wiadomości będzie dobierany do prelegenta.
vi: Nếu quý vị chỉ cung cấp một ngôn ngữ, ngôn ngữ đó sẽ được sử dụng cho tất cả các email. Nếu quý vị cung cấp nhiều ngôn ngữ, ngôn ngữ phù hợp nhất cho từng diễn giả sẽ được sử dụng.

source: No score
cs: Žádné skóre
pl: Brak oceny
vi: Không có điểm

source: Please provide a review text!
cs: Zadejte prosím text!
pl: Wprowadź tekst recenzji!

source: Please provide a review score!
cs: Zadejte prosím skóre!
pl: Wprowadź ocenę!

source: Assign proposals to reviewers
cs: Přiřadit přihlášky ke kontrole
pl: Przypisz zgłoszenia do recenzentów
vi: Giao đề xuất cho người bình duyệt

source: Assign reviewers to proposals
cs: Přiřadit kontrolu přihlášek
pl: Przypisz recenzentów do zgłoszeń
vi: Chỉ định người bình duyệt cho các đề xuất

source: Proposal ID
cs: ID přihlášky
pl: ID zgłoszenia
vi: Mã (ID) của đề xuất

source: Reviewer name
cs: Přiřazená kontrola
pl: Nazwa recenzenta
vi: Tên người bình duyệt

source: Reviewer email
cs: E-mail kontrolujícího
pl: Adres e-mail recenzenta
vi: Email người bình duyệt

source: Score in “{score_category}”
cs: Skóre za „{score_category}“
pl: Ocena w kategorii „{score_category}”
vi: Điểm trong {score_category}

source: Add tags
cs: Přidat tagy
pl: Dodaj tagi

source: Remove tags
cs: Smazat tagy

source: File
cs: Soubor
pl: Plik

source: Replace current assignments
cs: Nahradit současná přiřazení
pl: Zastąp obecne przypisania
vi: Thay thế các giao bài hiện tại

source: Keep current assignments
cs: Zachovat současná přiřazení
pl: Zachowaj obecne przypisania
vi: Giữ các giao bài hiện tại

source: Select to remove all current assignments and replace them with the import. Otherwise, the import will be an addition to the current assignments.
cs: Vyberte pro odstranění všech stávajících přiřazení a jejich nahrazení za importovaná data. V opačném případě budou importovaná přiřazení přidání ke těm stávajícím.
pl: Wybierz, aby usunąć wszystkie obecne przypisania i zastąpić je tymi zaimportowanymi. W przeciwnym wypadku zaimportowane przypisania będą dodane do obecnych.
vi: Chọn để xóa tất cả các giao bài hiện tại và thay thế chúng bằng lệnh nhập. Nếu không, lệnh nhập sẽ là lệnh bổ sung cho các giao bài hiện tại.

source: Cannot parse JSON file.
cs: Soubor JSON nelze přečíst.
pl: Wysłany plik JSON nie jest poprawnie sformatowany.
vi: Không thể phân tích tệp JSON.

source: Unknown user: {}
cs: Neznámý uživatel: {}
pl: Nieznany użytkownik: {}
vi: Người dùng không xác định: {}

source: Unknown proposal: {}
cs: Neznámá přihláška: {}
pl: Nieznane zgłoszenie: {}
vi: Đề xuất không xác định: {}

source: Notify speakers of changes
cs: Upozornit přednášející na změny
pl: Poinformuj prelegentów o zmianach
vi: Cập nhật cho diễn giả về các thay đổi

source: Email template
cs: Šablona e-mailu
pl: Szablon wiadomości e-mail
vi: Mẫu email

source: We released a new schedule version!
cs: Vydali jsme nový program!
pl: Opublikowaliśmy nową wersję harmonogramu!
vi: Chúng tôi vừa công bố một phiên bản lịch hội thảo mới.

source: This schedule version was used already, please choose a different one.
cs: Tato verze programu už byla dříve použita, vyberte prosím jinou.
pl: Ta wersja harmonogramu została już użyta. Prosimy o wybranie innej.
vi: Phiên bản lịch trình hội thảo đã được sử dụng, vui lòng chọn phiên bản khác.

source: Target group
cs: Cílová skupina
pl: Grupa docelowa
vi: Nhóm mục tiêu

source: Speaker IDs
cs: ID přednášejícího
pl: ID prelegenta
vi: Mã số (ID) của diễn giả

source: The unique ID of a speaker is used in the speaker URL and in exports
cs: Jedinečné ID přednášejícího se používá v URL adrese a exportech
pl: Unikalny identyfikator prelegenta używany jest w adresie URL i w eksportach
vi: ID đơn nhất của diễn giả được sử dụng trong đường dẫn URL của diễn giả và trong các bản xuất dữ liệu

source: Speaker names
cs: Jména přednášejících
pl: Imiona prelegentów
vi: Tên diễn giả

source: date
cs: datum
pl: data
vi: ngày

source: time
cs: čas
pl: czas
vi: giờ

source: Median score
cs: Medián skóre
pl: Mediana oceny
vi: Điểm trung bình (median)

source: Median review score, if there have been reviews yet
cs: Medián skóre hodnocení, pokud jsou nějaká k dispozici
pl: Mediana oceny, wyświetlana jeśli są już recenzje
vi: Điểm đánh giá trung bình, nếu đã có đánh giá

source: Average (mean) score
cs: Průměr (střední hodnota) skóre
pl: Średnia ocen
vi: Điểm trung bình (mean)

source: Average review score, if there have been reviews yet
cs: Průměr skóre hodnocení, pokud jsou nějaká k dispozici
pl: Średnia ocen, wyświetlana jeśli są już recenzje
vi: Điểm đánh giá trung bình (average), nếu đã có đánh giá

source: Resources provided by the speaker, either as links or as uploaded files
cs: Zdroje poskytnuté přednášejícím, ať už odkazy nebo nahrané soubory
pl: Materiały dostarczone przez prelegenta w postaci odnośników lub wgranych plików
vi: Tài nguyên do diễn giả cung cấp, dưới dạng liên kết hoặc tệp đã tải lên

source: Just speakers with accepted and confirmed proposals
cs: Jen přednášející s přijatými nebo potvrzenými přihláškami

source: Proposal IDs
cs: ID přihlášky
pl: ID zgłoszeń
vi: Mã (ID) của đề xuất

source: Proposal titles
cs: Názvy přihlášek
pl: Tytuły zgłoszeń
vi: Tiêu đề của đề xuất

source: Biography
cs: Životopis
pl: Sylwetka
vi: Tiểu sử

source: Picture
cs: Obrázek
pl: Zdjęcie
vi: Ảnh

source: The link to the speaker’s profile picture
cs: Odkaz na profilový obrázek přednášejícího
pl: Odnośnik do zdjęcia profilowego prelegenta
vi: Liên kết đến ảnh hồ sơ của diễn giả

source: Proposal state
cs: Stav přihlášky
pl: Stan zgłoszenia
vi: Tình trạng của đề xuất

source: Leave empty to use the default duration for the session type.
cs: Ponechte prázdné pro výchozí dobu trvání typu přednášky.
pl: Pozostaw to pole puste, aby użyć domyślnego czasu trwania dla danego rodzaju sesji.
vi: Để trống để sử dụng thời lượng mặc định cho loại phiên.

source: Scheduled times cannot be before the event starts.
cs: Časy nelze plánovat před začátek události.

source: Scheduled times cannot be after the event ends.
cs: Časy nelze plánovat po konci události.

source: The end time has to be after the start time.
cs: Čas konce musí být po času začátku.
pl: Sesja nie może kończyć się wcześniej, niż się zaczyna.
vi: Thời gian kết thúc phải sau thời gian bắt đầu.

source: You cannot assign a room without setting the start time as well.
cs: Bez zadání času začátku nelze přiřadit místnosti.

source: You cannot set a start time without assigning the room as well.
cs: Bez přiřazení místnosti nelze zadat čas začátku.

source: Mark the new state as “pending”
cs: Označit nový stav jako čekající
pl: Oznacz nowy stan jako „w trakcie”
vi: Đánh dấu trạng thái mới là “đang xử lý”

source: If you mark state changes as pending, they won’t be visible to speakers right away. You can always apply pending changes for some or all proposals in one go once you’re ready to make your decisions public.
cs: Pokud označíte změny stavu jako čekající, neuvidí je přednášející hned. Čekající změny můžete vždy použít jen pro některé nebo všechny přihlášky najednou, jakmile se rozhodnete je zveřejnit.
pl: Jeśli oznaczysz zmiany stanu jako „w trakcie”, nie będą one natychmiast wyświetlane prelegentom. Możesz zawsze zastosować zmiany „w trakcie” dla niektórych zgłoszeń lub dla wszystkich naraz, gdy tylko zdecydujesz się opublikować swoje decyzje.
vi: Nếu quý vị đánh dấu các thay đổi trạng thái là đang xử lý, chúng sẽ không hiển thị ngay cho người nói. Quý vị luôn có thể áp dụng các thay đổi đang xử lý cho một số hoặc tất cả các đề xuất cùng một lúc khi quý vị đã sẵn sàng công khai quyết định của mình.

source: The email address of the speaker holding the session. They will be invited to create an account.
cs: E-mailová adresa přednášejícího dané přednášky. Obdrží na něj pozvánku pro vytvoření účtu.
pl: Adres e-mail prelegenta prowadzącego sesję. Otrzyma on zaproszenie do utworzenia konta.
vi: Địa chỉ email của diễn giả chủ toạ phiên hội thảo. Họ sẽ được mời tạo tài khoản.

source: Speaker name
cs: Jméno přednášejícího
pl: Imię prelegenta
vi: Tên diễn giả

source: The name of the speaker that should be displayed publicly.
cs: Jméno přednášejícího jak se má veřejně zobrazit.
pl: Imię prelegenta, która będzie wyświetlane publicznie.
vi: Tên của diễn giả sẽ được hiển thị công khai.

source: Invite language
cs: Jazyk pozvánky
pl: Język zaproszenia
vi: Ngôn ngữ thư mời

source: The language in which the speaker will receive their invitation email.
cs: Jazyk, ve kterém přednášející obdrží pozvánku e-mailem.
pl: Język, w którym prelegent otrzyma wiadomość e-mail z zaproszeniem.
vi: Ngôn ngữ mà diễn giả sẽ nhận được trong email mời.

source: Please provide an email address.
cs: Uveďte prosím e-mailovou adresu.
pl: Podaj adres e-mail.
vi: Vui lòng cung cấp một địa chỉ email.

source: Community translations
cs: Komunitní překlady
pl: Tłumaczenia społeczności
vi: Các bản dịch từ cộng đồng
