Repository: pretalx/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: cs, pl, vi

source: This custom field already has responses from some speakers – please consider carefully if modifying it would render those answers obsolete. You could also deactivate this field and create a new one instead.
cs: Někteří přednášející už toto vlastní pole vyplnili – pečlivě zvažte, jestli jeho změna nezmění smysl těchto odpovědí. Můžete také tuto vlastní pole deaktivovat a připravit místo něj nové.
pl: To pole niestandardowe ma już odpowiedzi prelegentów. Upewnij się, czy na pewno chcesz je zmodyfikować, ponieważ jeśli to zrobisz, istniejące odpowiedzi stracą aktualność. Możesz je także zdezaktywować i utworzyć nowe.
vi: Trường tuỳ biến này đã được một số diễn giả trả lời – vui lòng cân nhắc cẩn thận nếu việc sửa đổi sẽ khiến những câu trả lời trước đó trở nên lỗi thời. Quý vị cũng có thể hủy kích hoạt trường này và tạo một trường mới thay thế.

source: Different session types may help to guide speakers into different slot lengths (short sessions vs long sessions) or different presentation formats (talk vs workshop vs metal concert).
cs: Různé typy přednášek vám mohou pomoci přednášející navést na různé délky slotů (krátké nebo delší přednášky) nebo různé formáty prezentací (přednáška, workshop, nebo třeba metalový koncert).
pl: Rodzaje wystąpień pozwalają na rozróżnienie wystąpień pod względem czasu trwania (krótkie/długie) lub formatu (prelekcja/warsztaty/koncert zespołu metalowego itp.).
vi: Các loại phiên khác nhau có thể giúp hướng dẫn diễn giả vào các khoảng thời gian khác nhau (phiên ngắn so với phiên dài) hoặc các định dạng thuyết trình khác nhau (buổi nói chuyện so với workshop hoặc so với buổi hòa nhạc metal).

source: Access codes can be used to allow proposals even when the CfP is over. You can also use them for hidden tracks or hidden session types, which can only be seen with a matching access code.
cs: Přístupové kódy dovolují zasílat přihlášky i po uzavření CfP. Můžete je využít také pro skryté tracky nebo skryté typy přednášek, které mohou být zobrazeny jen s odpovídajícím přístupovým kódem.
pl: Kody dostępu mogą być używane do umożliwienia zgłoszeń nawet po zakończeniu naboru zgłoszeń (CfP). Możesz je również wykorzystać do ukrytych ścieżek lub ukrytych typów wystąpień, które mogą być widoczne tylko z pasującym kodem dostępu.
vi: Mã truy cập có thể được sử dụng để cho phép đề xuất ngay cả khi Thông báo mời viết Đề xuất tham luận đã kết thúc. Quý vị cũng có thể sử dụng chúng cho các kênh ẩn hoặc các loại phiên ẩn, chỉ có thể nhìn thấy bằng mã truy cập phù hợp.

source: Send access code
cs: Poslat přístupový kód
pl: Wyślij kod dostępu
vi: Gửi mã truy cập

source: This access code was used for the following proposals:
cs: Tento přístupový kód byl použit pro následující přihlášky:

source: A good Call for Participation will engage potential speakers. Remember to include:
cs: Dobré CfP vybídne případné přednášející k tomu se zapojit. Nezapomeňte zmínit:
pl: Dobre zaproszenie do uczestnictwa (CfP) pomoże zaangażować potencjalnych prelegentów. Pamiętaj, by uwzględnić:
vi: Một Thông báo mời viết Đề xuất tham luận tốt sẽ thu hút được những diễn giả tiềm năng. Hãy nhớ đưa vào những nội dung sau:

source: The formats (sessions, workshops, panels) and their durations
cs: Formáty (přednášky, workshopy, panelové diskuze) a jejich trvání
pl: Formaty sesji (prelekcje, warsztaty, panele) i czasy ich trwania
vi: Các hình thức (phiên thuyết trình, workshop, bàn tròn) và thời lượng của chúng

source: Topics you are looking for
cs: Témata, která hledáte
pl: Oczekiwane tematy
vi: Chủ đề quý vị đang tìm kiếm

source: How open you are to alternative topics
cs: Jak jste otevření ostatním tématům
pl: Czy jesteś otwarty na inne tematy
vi: Quý vị có sẵn sàng chọn với các chủ đề thay thế

source: The people coming to your conference: interests, experience level …
cs: Jací jsou návštěvníci vaší konference: zájmy, zkušenosti …
pl: Ludzi, którzy wezmą udział w Twojej konferencji: zainteresowania, poziom doświadczenia …
vi: Những người tham dự hội thảo: sở thích, trình độ kinh nghiệm…

source: Link your Code of Conduct and Data Protection statements.
cs: Přidejte odkaz na Kodex etického chování a Prohlášení o ochraně dat.
pl: Odnośnik do zasad uczestnictwa (Code of Conduct) i oświadczenia o ochronie danych osobowych.
vi: Đường dẫn tới các tuyên bố về Quy tắc Ứng xử và Bảo vệ Dữ liệu.

source: Do you offer financial or other support, e.g. support for first time speakers?
cs: Nabízíte finanční nebo jinou podporu, např. na podporu přednášejících, kteří přednáší poprvé?
pl: Czy oferujesz wsparcie finansowe lub inne, np. dla osób występujących po raz pierwszy?
vi: Quý vị có cung cấp hỗ trợ tài chính hoặc hỗ trợ khác không, ví dụ như hỗ trợ cho diễn giả lần đầu?

source: Dates and location
cs: Data a místo
pl: Datę i lokalizację
vi: Thời gian và địa điểm

source: Some of your session types have different deadlines:
cs: Některé vaše přednášky mají odlišné termíny uzávěrky:
pl: Niektóre z rodzajów sesji mają inne ostateczne terminy:
vi: Những loại phiên hội thảo có thời hạn nhận bài khác nhau:

source: Tracks are used to sort your sessions into categories. You can use the CfP settings to determine if speakers can select the track for their session themselves. Track colors are helpful to help attendees navigate your schedule.
cs: Tracky se využívají k třídění přednášek do kategorií. V nastavení CfP můžete zvolit, zda mohou přednášející sami zvolit track pro svou přednášku. Barvy tracků pomáhají vašim návštěvníkům s orientací v programu.
pl: Ścieżki służą do podziału sesji na kategorie. W opcjach zgłoszeń w ramach CfP możesz wybrać, czy chcesz, by prelegenci mogli samodzielnie wybierać ścieżki. Kolory ścieżek zwiększają czytelność harmonogramu dla uczestników.
vi: Kênh (track) được sử dụng để sắp xếp các phiên trong hội thảo của quý vị thành các danh mục. Quý vị có thể sử dụng cài đặt Thông báo mời viết Đề xuất tham luận để xác định xem diễn giả có thể tự chọn kênh cho phiên của họ hay không. Màu của kênh hữu ích để giúp người tham dự theo dõi lịch hội thảo dễ dàng hơn.

source: Your event has been created and you’re ready to go! Check out the event settings, set up your Call for Papers with session types and custom fields, and you’re ready to go!
cs: Vaše událost byla vytvořena. Zkontrolujte její nastavení, nastavte Call for Papers s typy přednášek a vlastní pole, a můžete začít.
pl: Twoje wydarzenie zostało utworzone. Sprawdź ustawienia wydarzenia, ustaw typy sesji i niestandardowe pola w formularzu naboru zgłoszeń i do dzieła!
vi: Hội thảo của quý vị đã được tạo và sẵn sàng để vận hành! Hãy kiểm tra cài đặt cho hội thảo, thiết lập Thông báo mời viết Đề xuất tham luận với các loại phiên và các trường tuỳ biến để bắt đầu!

source: Your event is currently
cs: Vaše událost
pl: Twoje wydarzenie jest aktualnie
vi: Hội thảo của quý vị hiện đã được

source: live
cs: je veřejná
pl: aktywne
vi: công bố

source: not live
cs: není veřejná
pl: nieaktywne
vi: chưa công bố

source: Click here to change
cs: Klepněte sem pro změnu
pl: Kliknij tutaj, aby zmienić
vi: Nhấp chuột vào đây để thay đổi

source: History
cs: Historie
pl: Historia
vi: Lịch sử

source: Full history
cs: Celá historie
pl: Pełna historia
vi: Lịch sử đầy đủ

source: Event History
cs: Historie události
pl: Historia wydarzeń
vi: Lịch sử hội thảo

source: Permalink
cs: Trvalý odkaz

source: Changes
cs: Změny

source: Field
cs: Pole

source: Before
cs: Před

source: After
cs: Po

source: Deactivate event
cs: Deaktivovat událost
pl: Zdezaktywuj wydarzenie
vi: Hủy kích hoạt hội thảo

source: Go live
cs: Zveřejnit
pl: Aktywuj
vi: Công bố

source: Your event is currently live and publicly visible. If you take it down, it will only be visible to you and your team.
cs: Vaše událost je nyní veřejně viditelná. Pokud se rozhodnete ji stáhnout, uvidíte ji jenom vy a váš tým.
pl: Twoje wydarzenie jest aktualnie aktywne i widoczne publicznie. Jeśli je dezaktywujesz, będzie ono widoczne tylko dla Ciebie i twojego zespołu.
vi: Hội thảo của quý vị hiện đã được công bố và hiển thị công khai. Nếu quý vị không công bố nữa, hội thảo sẽ chỉ hiển thị với quý vị và Ban Tổ chức.

source: Your event is currently only visible to you and your team. By going live, it will be publicly visible.
cs: Vaši událost vidíte jenom vy a váš tým. Po zveřejnění bude viditelná veřejně.
pl: Twoje wydarzenie jest teraz widoczne tylko dla Ciebie i Twojego zespołu. Jeśli je aktywujesz, będzie ono widoczne publicznie.
vi: Hiện chỉ có quý vị và thành viên Ban Tổ chức xem được hội thảo. Khi được công bố, hội thảo sẽ hiển thị công khai.

source: Your event may not be ready for release yet!
cs: Vaše událost ještě nemusí být připravená na zveřejnění!
pl: Wydarzenie może jeszcze nie być gotowe do publikacji!
vi: Hội thảo của quý vị có thể chưa sẵn sàng để công bố!

source: Fix me
cs: Opravit
pl: Uzupełnij
vi: Sửa lỗi

source: There may be easy ways to improve your event before its release!
cs: Před zveřejněním vaší události můžete udělat pár snadných kroků pro jeho zlepšení!
pl: Przed publikacją możesz jeszcze w prosty sposób ulepszyć swoje wydarzenie!
vi: Có thể có nhiều cách dễ dàng để hoàn thiện hội thảo của quý vị trước khi công bố!

source: New event
cs: Nová událost
pl: Nowe wydarzenie
vi: Hội thảo mới

source: Step %(current)s of %(total)s
cs: Krok %(current)s z %(total)s
pl: Krok %(current)s z %(total)s
vi: Bước %(current)s trong tổng số %(total)s bước

source: Choose your inital customisations here – you can always change them later, or enhance them with custom CSS.
cs: Vyberte pro začátek svá přizpůsobení – kdykoliv později je můžete změnit, nebo rozšířit pomocí vlastního CSS.
pl: Wybierz wstępne ustawienia – zawsze możesz je zmienić w późniejszym terminie lub uzupełnić je o własny arkusz CSS.
vi: Chọn các tùy chỉnh ban đầu của quý vị tại đây – quý vị luôn có thể thay đổi chúng sau này hoặc cải thiện chúng bằng CSS tùy chỉnh.

source: Your upcoming events
cs: Vaše nadcházející události
pl: Twoje nadchodzące wydarzenia
vi: Các hội thảo sắp tới của quý vị

source: Create a new event
cs: Vytvořit novou událost
pl: Stwórz nowe wydarzenie
vi: Tạo hội thảo mới

source: Your most recent events
cs: Vaše poslední události
pl: Twoje ostatnie wydarzenia
vi: Các hội thảo vừa qua

source: You are currently in the organiser area of pretalx. To view your submitted proposals, please go directly to the event page:
cs: Nacházíte se v rozhraní Pretalxu pro organizátory. Pro zobrazení vašich vlastních přihlášek přejděte přímo na stránku události:
pl: Jesteś w strefie organizatora aplikacji pretalx. Aby wyświetlić swoje zgłoszenia, przejdź bezpośrednio do strony wydarzenia:
vi: Hiện tại quý vị đang ở khu vực dành cho Ban tổ chức. Để xem các đề xuất mà bản thân quý vị đã nộp, vui lòng truy cập trực tiếp vào chính của hội thảo:

source: Table options
cs: Možnosti tabulky

source: Add selected columns
cs: Přidat vybrané sloupce
pl: Dodaj zaznaczone kolumny

source: Add
cs: Přidat
pl: Dodaj

source: Remove selected columns
cs: Odebrat vybrané sloupce
pl: Usuń zaznaczone kolumny

source: Remove
cs: Smazat
pl: Usuń
vi: Loại bỏ

source: Move up
cs: Přesunout nahoru

source: Move down
cs: Přesunout dolů

source: Reset to defaults
cs: Obnovit výchozí
pl: Zresetuj do ustawień domyślnych

source: proposal
cs: přihláška
pl: zgłoszenie
vi: đề xuất

source: No proposals yet
cs: Zatím žádné přihlášky
pl: Brak zgłoszeń
vi: Chưa có đề xuất nào

source: Not public
cs: Neveřejné
pl: Niepubliczne
vi: Chưa công bố

source: Add link
cs: Přidat odkaz
pl: Dodaj odnośnik
vi: Thêm liên kết

source: Accept email
cs: Přijetí přihlášky
pl: Wiadomość e-mail potwierdzająca akceptację zgłoszenia
vi: Email chấp nhận

source: Reject email
cs: Nepřijetí přihlášky
pl: Wiadomość e-mail informująca o odrzuceniu zgłoszenia
vi: Email từ chối

source: Schedule update
cs: Aktualizace programu
pl: Aktualizacja harmonogramu
vi: Cập nhật lịch hội thảo

source: Custom Mail
cs: Vlastní e-mail
pl: Niestandardowa wiadomość e-mail
vi: Email tuỳ chỉnh

source: Mark speaker as not arrived
cs: Označit přednášející(ho), že nepřijel(a)
pl: Oznacz, że prelegent nie dotarł
vi: Đánh dấu diễn giả này vắng mặt

source: Mark speaker as arrived
cs: Označit přednášející(ho), že přijel(a)
pl: Oznacz, że prelegent dotarł
vi: Đánh dấu này diễn giả này đã có mặt

source: Page %(page)s of %(of)s (%(count)s elements)
cs: Stránka %(page)s z %(of)s (%(count)s položek)
pl: Strona %(page)s z %(of)s (%(count)s elementów)
vi: Trang %(page)s trong số %(of)s (%(count)s yêú tố)

# Shown at the bottom of lists, always > 1 elements.
source: %(count)s elements
cs: %(count)s položek
pl: %(count)s elementów
vi: %(count)s yếu tố

# Allows users to select how many lines/elements are shown in lists.
source: Show per page:
cs: Položek na stránku:
pl: Na stronę:
vi: Hiển thị trên mỗi trang:

source: Version %(v)s by <em>%(a)s</em>
cs: Verze %(v)s od <em>%(a)s</em>
pl: Wersja %(v)s od <em>%(a)s</em>
vi: Phiên bản %(v)s by <em>%(a)s</em>

source: Version %(v)s
cs: Verze %(v)s
pl: Wersja %(v)s
vi: Phiên bản %(v)s

source: Number of reviews
cs: Počet kontrol
pl: Liczba ocen
vi: Số nhận xét bình duyệt

source: List filtered by responses to custom field “%(question)s”.
cs: Seznam filtrovaný podle obsahu vyplněného do vlastního pole „%(question)s“.
pl: Lista przefiltrowana według odpowiedzi w polu niestandardowym “%(question)s”.
vi: Danh sách lọc theo phản hồi cho trường tuỳ biến “%(question)s”.

source: Remove filter
cs: Zrušit filtr
pl: Usuń filtr
vi: Bỏ lọc

source: Invitation
cs: Pozvánka
pl: Zaproszenie
vi: Thư mời

source: Invitation to the %(organiser)s team “%(name)s”
cs: Pozvánka do organizačního týmu %(organiser)s „%(name)s“
pl: Zaproszenie do zespołu %(name)s organizatora %(organiser)s
vi: Thư mời tham gia vào Tiểu ban tổ chức %(organiser)s : “%(name)s”

source: You have been invited to join the organiser team %(name)s.
cs: Byli jste pozváni do organizačního týmu %(name)s.
pl: Zaproszono cię do dołączenia do zespołu organizatora %(name)s.
vi: Quý vị được mời tham gia vào Tiểu ban tổ chức: %(name)s.

source: If you already have an account – either as a speaker or an organiser – at <a href="%(domain)s">%(domain)s</a>, please log in now. Otherwise, create a new account to join the team!
cs: Pokud už máte účet, ať už jako přednášející nebo organizátor na <a href="%(domain)s">%(domain)s</a>, přihlaste se prosím. V opačném případě si prosím účet vytvořte.
pl: Jeśli posiadasz już konto prelegenta lub organizatora w <a href="%(domain)s">%(domain)s</a>, zaloguj się. Jeśli nie masz jeszcze konta, utwórz nowe, aby dołączyć do zespołu!
vi: Nếu quý vị đã có tài khoản – với tư cách là diễn giả hoặc người tổ chức – tại <a href="%(domain)s">%(domain)s</a>, vui lòng đăng nhập ngay. Nếu chưa có, hãy tạo một tài khoản mới để tham gia vào Tiểu ban!

source: To accept the invitation with the account you’re currently active, please use the button below. If you want to accept the invitation with a different account, you can <a href="/orga/logout/?next=%(link)s">log out</a> and log in with the other account. </p><p> If you believe to have received this invitation by mistake, please contact the organiser directly.
cs: Pokud chcete přijmout pozvánku s účtem, pod kterým jste aktuálně přihlášeni, použijte tlačítko níže. Pokud chcete přijmout pozvánku s jiným účtem, <a href="/orga/logout/?next=%(link)s">odhlašte se</a> a přihlaste se pod daným účtem. </p><p> Pokud si myslíte, že jste neměli obdržet tuto pozvánku, kontaktujte prosím organizátory.
pl: Aby zaakceptować zaproszenie z poziomu konta, na które jesteś zalogowany, użyj przycisku poniżej. Aby zaakceptować zaproszenie z poziomu innego konta, <a href="/orga/logout/?next=%(link)s">wyloguj się</a> i zaloguj się innym kontem.</p><p>Jeśli uważasz, że otrzymałeś tę wiadomość przez pomyłkę, skontaktuj się z organizatorem bezpośrednio.
vi: Để chấp nhận lời mời bằng tài khoản quý vị đang sử dụng, vui lòng sử dụng nút bên dưới. Nếu quý vị muốn chấp nhận lời mời bằng một tài khoản khác, bạn có thể <a href="/orga/logout/?next=%(link)s">đăng xuất</a> và đăng nhập bằng tài khoản khác. </p><p> Nếu quý vị tin rằng mình đã nhận được lời mời này do nhầm lẫn, vui lòng liên hệ trực tiếp với Ban tổ chức.

source: Join the team!
cs: Přidat se
pl: Dołącz do zespołu!
vi: Tham gia Tiểu ban!

source: Email editor
cs: E-mailový editor
pl: Edytor wiadomości e-mail
vi: Soạn email

source: Content
cs: Obsah
pl: Zawartość
vi: Nội dung

source: Advanced settings
cs: Pokročilá nastavení
pl: Ustawienia zaawansowane
vi: Cài đặt nâng cao

source: Placeholders
cs: Zástupné symboly
pl: Placeholdery
vi: Giữ chỗ

source: Email preview
cs: Náhled e-mailu
pl: Podgląd wiadomości e-mail
vi: Xem trước email

source: Roughly %(count)s emails will be generated.
cs: Bude vygenerováno přibližně %(count)s e-mailů.
pl: Utworzono około %(count)s wiadomości e-mail.
vi: Khoảng %(count)s email sẽ được tạo ra.

source: You have placeholders in your email that are either not valid or not valid for every email!
cs: Ve svém e-mailu máte zástupné symboly, které jsou buď neplatné nebo nejsou platné pro všechny e-maily!
pl: W treści wiadomości e-mail znajdują się placeholdery, które są niepoprawne przynajmniej dla niektórych wiadomości!
vi: Trong email của quý vị có những nơi giữ chỗ không hợp lệ hoặc không hợp lệ cho mọi email!

source: Emails where placeholders are invalid will <strong>not</strong> be created! For example, if you are using {session_room}, but some proposals don’t have a room yet, only emails for proposals with a scheduled room will be created.
cs: E-maily s neplatnými zástupnými symboly <strong>nebudou</strong> vytvořeny! Například pokud použijete {session_room}, ale některé přihlášky ještě místnost nemají, budou vytvořeny e-maily jenom pro přihlášky naplánované do nějaké místnosti.
pl: Wiadomości z niepoprawnymi placeholderami <strong>nie</strong> zostaną utworzone! Np. jeśli używasz placeholdera {session_room}, ale niektóre zgłoszenia nie mają jeszcze przypisanej sali, utworzone zostaną jedynie wiadomości dla zgłoszeń mających sale.
vi: Email có nơi giữ chỗ không hợp lệ sẽ <strong>không</strong> được tạo! Ví dụ, nếu quý vị đang sử dụng {session_room}, nhưng một số đề xuất chưa có phòng, chỉ những email cho các đề xuất có phòng đã lên lịch mới được tạo.

source: Unavailable
cs: Nedostupné
pl: Niedostępny
vi: Chưa có

source: e.g.
cs: např.
pl: np.
vi: v.d.

source: Send emails
cs: Odeslat e-maily
pl: Wyślij wiadomości e-mail
vi: Gửi email

source: Sessions, proposals, speakers
cs: Přednášky, přihláška, přednášející
pl: Sesje, zgłoszenia, prelegenci
vi: Phiên, đề xuất, diễn giả

source: Send an email to speakers, authors, submitters, based on their proposal status and other filters.
cs: Pošlete e-mail přihlášeným přednášejícím a autorům na základě stavu jejich přihlášky a dalších filtrů.
pl: Wyślij wiadomość do prelegentów, autorów i zgłaszających na podstawie statusu zgłoszenia oraz innych filtrów.
vi: Gửi email cho diễn giả, tác giả, người gửi bài dựa trên trạng thái đề xuất của họ và các bộ lọc khác.

source: Reviewers and team members
cs: Kontrolující a členové týmu
pl: Recenzenci i członkowie zespołu
vi: Người bình duyệt và thành viên Tiểu ban

source: Send an email to your reviewers or other team members.
cs: Pošlete e-maily svým kontrolujícím a dalším členům týmu.
pl: Wyślij wiadomość e-mail do swoich recenzentów lub do innych członków zespołu.
vi: Gửi email tới những người bình duyệt và thành viên khác của Tiểu ban.

source: Emails to reviewers and other team members are always sent out directly, and are not placed in the outbox first. They also do not show up in the list of sent mails.
cs: E-maily kontrolujícím a dalším členům týmu nejsou umisťované do fronty k odeslání, a jsou vždy odeslané okamžitě. Také se nezobrazí v seznamu odeslaných e-mailů.
pl: Wiadomości e-mail do recenzentów oraz innych członków zespołu są zawsze wysyłane bezpośrednio, bez umieszczania ich w skrzynce nadawczej. Nie są również wyświetlane na liście wiadomości wysłanych.
vi: Email gửi cho người bình duyệt và các thành viên khác trong Tiểu ban luôn được chuyển đi ngay và không được đưa sang hộp thư chờ chuyển. Chúng cũng không hiển thị trong danh sách email đã gửi.

source: Recipients filtered by responses to the custom field “%(question)s”.
cs: Seznam příjemců filtrovaný podle obsahu vyplněného do vlastního pole „%(question)s“.
pl: Odbiorcy przefiltrowani według odpowiedzi w polu niestandardowym „%(question)s”.
vi: Người nhận lọc theo phản hồi cho trường tuỳ biến “%(question)s”.

source: Recipients filtered by search “%(search)s”.
cs: Příjemci jsou vyfiltrováni vyhledáváním „%(search)s“.
pl: Odbiorcy przefiltrowani według wyszukiwania „%(search)s”.
vi: Người nhận lọc theo tìm kiếm “%(search)s”.

source: You can edit the default templates and your custom templates for emails here. If you want to send emails to some or all of your speakers, head over to the "Send Emails" tab. Mails queued for sending are in the "Outbox" tab.
cs: Tady můžete upravit výchozí šablony e-mailů nebo přidat vlastní. Pokud chcete poslat e-mail všem nebo jen některým přednášejícím, otevřete panel „Poslat e-maily“. E-maily budou zařazeny do panelu „K odeslání“.

source: There are different placeholders available depending on the template type. They are explained in detail once you start editing a template.
cs: Pro různé šablony jsou dostupné odlišné zástupné symboly. Podrobnosti o nich zjistíte jakmile začnete šablonu upravovat.
pl: Dostępne placeholdery zależą od rodzaju szablonu. Ich szczegółowy opis znajduje się przy edycji szablonu.
vi: Có nhiều chỗ giữ chỗ khác nhau tùy thuộc vào loại mẫu. Chúng được giải thích chi tiết khi bạn bắt đầu chỉnh sửa mẫu.

source: Mail Editor
cs: E-mailový editor
pl: Edytor wiadomości e-mail
vi: Soạn email

source: This email was sent on %(timestamp)s.
cs: Tento e-mail byl odeslán %(timestamp)s.
pl: Tę wiadomość wysłano %(timestamp)s.
vi: Email này được gửi vào hồi %(timestamp)s.

source: pending mail
cs: čekající e-mail
pl: oczekująca wiadomość e-mail
vi: email đang chờ gửi

source: Send all on this page
cs: Odeslat vše na této stránce
pl: Wyślij wszystkie z tej strony
vi: Gửi tất cả trên trang này

source: Send all
cs: Odeslat vše
pl: Wyślij wszystkie
vi: Gửi tất cả

source: Discard all
cs: Zahodit vše
pl: Odrzuć wszystkie
vi: Huỷ tất cả

source: The current filters will be used when sending/discarding emails.
cs: Stávající filtry budou použity pro odeslání/zahození e-mailů.
pl: Bieżące filtry zostaną użyte przy wysyłaniu/odrzucaniu wiadomości e-mail.
vi: Các bộ lọc hiện tại sẽ được sử dụng khi gửi/hủy email.

source: Send reminder to unsubmitted proposal drafts
cs: Poslat připomenutí autorům neodeslaných konceptů
pl: Wyślij przypomnienia dotyczące niewysłanych szkiców zgłoszeń
vi: Gửi lời nhắc đến các bản thảo đề xuất chưa nộp

source: These emails will be sent out immediately! They will not be saved to the outbox or logged first, to protect the privacy of the draft authors.
cs: Tyto e-maily budou okamžitě rozeslány. Pro ochranu soukromí autorů konceptů nebudou uloženy do seznamu odeslaných ani zaznamenány do protokolu.
pl: Te wiadomości zostaną wysłane natychmiast! Nie zostaną zapisane w skrzynce nadawczej ani odłożone w dzienniku z uwagi na ochronę prywatności autorów szkicu.
vi: Những email này sẽ được gửi ngay lập tức! Chúng sẽ không được lưu vào hộp thư đi hoặc được ghi lại trước để bảo vệ quyền riêng tư của tác giả bản thảo.

source: Sent Mails
cs: Odeslané e-maily
pl: Wysłane wiadomości e-mail
vi: Các email đã gửi

# number of teams
source: Team
cs: Tým
pl: zespół
vi: Tiểu ban

source: There are no organisers you can edit.
cs: Nejsou zde žádní organizátoři, které můžete upravit.
pl: Nie ma organizatorów, których edycja byłaby możliwa.
vi: Không có thành viên Ban tổ chức nào quý vị có thể sửa.

source: speaker
cs: přednášející
pl: prelegent
vi: diễn giả
